<?php
  $pagetitle = 'Что такое диспареуния? Как связаны диспареуния и вагинизм?';
  $pagedescription = 'Что такое диспареуния? Как связаны диспареуния и вагинизм? Любой тип диспареунии (общая болезненность половых сношений) может вызвать появление вагинизма (постоянная боль, возникающая при осуществлении полового акта, или проблемы, связанные с вагинальным проникновением, в связи с непроизвольным сокращением влагалищных мышц).';
  $pagecanonical = 'https://www.vaginismus.com/ru/faq/general-questions/dyspareunia-diagnosis-treatment/';
  $pageimagepath ="https://www.vaginismus.com/img/twitter-card.png";
  include('../../../../config.php');
  include(ROOT_PATH.'/includes/ru/header.php');
?>

    
    <main class="faq-question">
      <div class="wrapper">
<!--   MAIN SECTION   -->
        <section class="large-9">
          <h1>Что такое диспареуния? Как связаны диспареуния и вагинизм?</h1>
          <h3>Любой тип диспареунии (общая болезненность половых сношений) может вызвать появление вагинизма (постоянная боль, возникающая при осуществлении полового акта, или проблемы, связанные с вагинальным проникновением, в связи с непроизвольным сокращением влагалищных мышц).</h3>

          <h3>Диспареуния</h3>
          <p>это медицинский термин, который означает «болезненный половой акт». Это общий термин, использующийся для описания всех видов боли, связанной с осуществлением полового акта. Боль может возникать при вагинальном проникновении, во время полового акта и/или после него. Боль может возникать в любой части области гениталий – клитор, половые губы, влагалище и т.д. Боль можно описать как острую, колющую, жгущую, тупую, спазматическую и многие другие типы болезненных ощущений.</p>

          <h3>Связь между диспареунией и вагинизмом</h3>
          <p>Существует много причин болезненности половых отношений (диспареуния), и <a href="../what-is-vaginismus/index.html">вагинизм</a> является одной из них. Особенность вагинизма заключается в непроизвольном спазматическом сокращении влагалища, вызванном сжатием <a href="../../../vaginismus-causes/index.html#pc-muscles">pлобково-копчиковых (ЛК) мышц</a>. При попытках осуществления полового акта сжатие влагалищных мышц вызывает дискомфорт, ощущение жжения, мышечную напряженность, боль и невозможность вагинального проникновения.</p>
          <p>Вагинизм также тесно связан с любой формой проявления диспареунии, поскольку любой вид болезненности половых сношений может вызвать появление вагинизма. В этих случаях вагинизм становится осложняющим фактором, усугубляющим первоначальную проблему, и, как правило, остается у женщины даже после полного излечения или устранения первопричины болезненности половых сношений. На самом деле, женщина даже может принять вагинизм за первопричину основного заболевания и считать, что основная проблема по-прежнему остается неразрешенной.</p>
          <p>«В отношении любого рода болезненности половых сношений, которая характеризуется продолжительностью и постоянством боли, а также не имеет очевидной причины, необходимо рассматривать возможность вагинизма, в качестве сопутствующего заболевания или даже основной причины».</p>
          <h3>Поиск доказательств для установления диагноза</h3>
          <p><a href="../../../vaginismus-diagnosis/index.html">Постановка диагноза</a> и лечение болезненности половых отношений может значительно затрудняться, когда это заболевание осложняется наличием вагинизма. Эта ситуация может быть сложной, как для пациентов, так и для врачей. Давайте рассмотрим пример женщины, у которой возникла временная инфекция (одна из форм диспареунии), вызвавшая вагинизм.</p>
          <p>Возможно, к тому времени, как женщина обратилась к врачу, инфекция уже прошла, но проблема вагинизма остается. Когда врач пытается установить причину возникновения боли, возможно, нет очевидной физиологической причины, поскольку боль у пациентки возникает в результате вагинизма, а не первоначальной инфекции. Более того, описание боли, которое дает женщина врачу, может быть дополнительной причиной неясности диагноза, поскольку в этой ситуации существуют две причины боли, вызывающие боль в разное время.</p>
          <p>При одновременном наличии двух типов болезненности половых сношений, вторым из которых является вагинизм, большинство специалистов рекомендуют сначала полностью вылечить первоначальное заболевания, а затем предпринимать шаги для <a href="../../../vaginismus-treatment/index.html">лечения</a> вагинизма.</p>
          <h3>Мифы о вагинизма Лечение</h3>
          <p>Предупреждение: Во многих случаях пациенткам назначались хирургические и иные инвазивные медицинские процедуры, хотя в действительности причина боли заключалась в вагинизме и могла быть устранена другими способами. </p>
          <p>Пациенткам важно получить мнение нескольких специалистов, имеющим опыт лечения женских сексуальных расстройств, прежде чем принимать решение относительно хирургического вмешательства в качестве курса лечения. Лечение вагинизма<a href="../../../vaginismus-treatment/index.html"> Лечение вагинизма</a>, как правило, не требует хирургического вмешательства.</p>
          <h3>Возможные причины болезненности половых отношений (диспареуния)</h3>
          <ul>
            <li>Вульводиния/Вульварный вестибулит (Вестибулит)</li>
            <li>Воспалительные заболевания органов малого таза (ВЗОМТ)</li>
            <li>Опухоли половых органов или органов малого таза</li>
            <li>Кисты яичников</li>
            <li>Уретрит</li>
            <li>Инфекция мочевыводящих путей</li>
            <li>Интерстициальный цистит</li>
            <li>Вагинальная атрофия (атрофический вагинит)</li>
            <li>Вагинальная сухость</li>
            <li>Недостаточность образования вагинальной смазки</li>
            <li>Травма во время родов (послеродовая травма)</li>
            <li>Vulvar Рак вульвы</li>
            <li>Лучевая терапия</li>
            <li>Вагинальные инфекции/Возбудители инфекций дрожжевые или бактериальные, некоторые ИППП и т.д.</li>
            <li>Кожные заболевания склерозирующий лишай, красный плоский лишай, экзема, псориаз</li>
            <li>Побочные эффекты некоторых лекарственных препаратов</li>
            <li>Травма области таза/области гениталий</li>
            <li>Возрастные симптомы, связанные с менопаузой или старением</li>
            <li>Аллергические реакции на предметы одежды, презервативы, контрацептивные пенки и/или спермициды</li>
            <li>Болезненность гинекологического осмотра</li>
            <li>Травма, связанная с сексуальным насилием</li>
            <li>Женское обрезание</li>
            <li>Эндометриоз</li>
          </ul>
          <p>Важно отметить, что вагинизм может сопровождать любое из вышеперечисленных заболеваний и оставаться после их полного излечения.</p>
          
          <hr />
          <h3>См. также</h3>
          <ul>
            <li><a href="../had-pleasurable-intercourse-before/index.html">Может ли у меня быть вагинизм, если у меня есть опыт безболезненных половых отношений, а сейчас половой акт вызывает боль?</a></li>
            <li><a href="../../dilator-questions/dilators-treat-other-conditions/index.html">Можно ли использовать расширители для лечения других заболеваний, кроме вагинизма?</a></li>
            <li><a href="../what-is-vaginismus/index.html">Что такое вагинизм?</a></li>
            <li><a href="../primary-and-secondary-vaginismus-differences/index.html">В чем отличия между первичным и вторичным вагинизмом?</a></li>
            <li><a href="../../treatment-questions/treatment-for-primary-and-secondary-vaginismus/index.html">IЧем отличается лечение первичного вагинизма от лечения вторичного вагинизма?</a></li>
            <li><a href="../../../vaginismus-diagnosis/index.html">Диагноз вагинизм</a></li>
          </ul>
          <hr class="hidden-desktop"/>
        </section>
        
<!--   SIDEBAR   -->

          <aside class="large-3">
          <h2>ЧЗВ Общие</h2>
          <ul>
            <li><a href="../what-is-vaginismus/index.html"><i class="icon-angle-double-right"></i>Что Такое Вагинизм?</a></li>
            <li><a href="../do-i-have-vaginismus/index.html"><i class="icon-angle-double-right"></i>Как Я Узнаю, Страдаю Ли Я Вагинизмом?</a></li>
            <li><a href="../primary-and-secondary-vaginismus-differences/index.html"><i class="icon-angle-double-right"></i>В Чем Отличия Между Первичным И Вторичным Вагинизмом?</a></li>
            <li><a href="../varying-vaginismus-symptoms/index.html"><i class="icon-angle-double-right"></i>Как Может Проявляться Степень Выраженности Вагинизма?</a></li>
            <li><a href="../will-vaginismus-go-away/index.html"><i class="icon-angle-double-right"></i>Проходит Ли Вагинизм Без Лечения?</a></li>
            <li><a href="../how-many-women-have-vaginismus/index.html"><i class="icon-angle-double-right"></i>Сколько женщин страдает вагинизмом?</a></li>
            <li><a href="../vaginismus-just-in-my-head/index.html"><i class="icon-angle-double-right"></i>Возможно, Я Просто Выдумала Проблему Вагинизма?</a></li>
            <li><a href="../vagina-too-small/index.html"><i class="icon-angle-double-right"></i>Возможно, У Меня Слишком Маленькое Влагалище? Возможно, Это Связано С Отсутствием Опыта Половых Отношений?</a></li>
            <li><a href="../hymen-problems/index.html"><i class="icon-angle-double-right"></i>Возможно, Причина Проблемы Заключается В Девственной Плеве?</a></li>
            <li><a href="../had-pleasurable-intercourse-before/index.html"><i class="icon-angle-double-right"></i>Может Ли У Меня Быть Вагинизм, Если У Меня Есть Опыт Безболезненных Половых Отношений, А Сейчас Половой Акт Вызывает Боль?</a></li>
            <li><a href="../vaginismus-affect-husbands/index.html"><i class="icon-angle-double-right"></i>Как Вагинизм Влияет На Мужей И Партнеров Женщин, Страдающих Вагинизмом?</a></li>
            <li><a href="../dyspareunia-diagnosis-treatment/index.html" class="active"><i class="icon-angle-double-right"></i>Что Такое Диспареуния? Как Связаны Диспареуния И Вагинизм?</a></li>
            <li><a href="../orgasms-problems-from-vaginismus/index.html"><i class="icon-angle-double-right"></i>Я Не Испытываю Оргазм. Это Может Быть Связано С Вагинизмом?</a></li>
          </ul>
          <a href='../../../faq/index.html' class="shaded-btn">Посмотреть все ЧЗВ</a>
        </aside>
      </div>
    </main>
                    
<?php
  include(ROOT_PATH.'/includes/ru/footer.php');
?>