<?php
  $pagetitle = 'كيف يمكنني أن أبقى متحمسة وإيجابية خلال العلاج؟ أقاوم التهرب.';
  $pagedescription = 'كيف يمكنني أن أبقى متحمسة وإيجابية خلال العلاج؟ أقاوم التهرب. إن تجنب تشخيص التشنج المهبلي وعلاجه يترك العديد من النساء يعانين بلا سبب، ولهذا فإن اتخاذ الإجراءات التصحيحية الإيجابية هو المفتاح لكسر حلقة التهرب والهزيمة.';
  $pagecanonical = 'https://www.vaginismus.com/ar/faq/treatment-questions/how-can-i-stay-motivated/';
  $pageimagepath ="https://www.vaginismus.com/img/twitter-card.png";
  include('../../../../config.php');
  include(ROOT_PATH.'/includes/ar/header.php');
?>
  
    
    <main class="faq-question">
      <div class="wrapper">
<!--   MAIN SECTION   -->
        <section class="large-9">
          <h1>كيف يمكنني أن أبقى متحمسة وإيجابية خلال العلاج؟ أقاوم التهرب.</h1>

          <h3>إن تجنب تشخيص التشنج المهبلي وعلاجه يترك العديد من النساء يعانين بلا سبب، ولهذا فإن اتخاذ الإجراءات التصحيحية الإيجابية هو المفتاح لكسر حلقة التهرب والهزيمة.</h3>

          <h3>الخوف، والقبول بالأمر الواقع، والتهرب</h3>
          <p>من الشائع أن يتهرب الناس من المشاكل الصعبة والمؤلمة أو ذات النتائج غير المؤكدة والتي قد تخيب الآمال. وينطبق هذا بشكل خاص على حالة التشنج المهبلي. فاليأس السائد الذي يشعر به الأزواج بشأن هذه المشكلة الجنسية يهزمهم ويشلهم.</p>
          <p>ويعتبر التعامل مع التهرب أحد أكبر العقبات في التغلب على التشنج المهبلي. ويلعب التشجيع والمحبة والصبر والتواصل دورا كبيرا في المساعدة على الحفاظ على استمرارية العلاقات خلال المحاولات ولكن ليس ثمة ما يغني عن اتخاذ الإجراءات التصحيحية الإيجابية. فمفتاح كسر حلقة التهرب والهزيمة هو المواجهة المباشرة للمشكلة وتثقيف النفس واتخاذ الخطوات الإيجابية اللازمة للتغلب على التشنج المهبلي.</p>

          <h3>كيف يمكنني التغلب على التهرب؟ – كيف أتصرف عندما يبدو كل شيء ميئوسا منه؟</h3>
          <p>إن ظهور مشاكل التشنج المهبلي الجنسية في العلاقات بشكل مفاجئ يضع ضغوطا ثقيلة على النساء. وقد تبدأ النساء بالانسحاب عاطفيا بسبب شعورهن باليأس عندما تترافق كل محاولاتهن لممارسة الجنس مع الألم أو الإخفاق دون إمكانية العثور على أية تفسيرات بسيطة لذلك. ويبدو كل عالمهن وكأنه محاط باليأس من حالتهن، وقد يغدو التهرب جزءا من النجاة أو آلية للتأقلم المستمر.</p>
          <p>وقد تبدو المشاعر مختلطة. وغالبا ما تغمر مشاعر الفشل أو التفاهة أو الشعور بالذنب أو الإحباط أو الشعور بالوحدة أو العار النساء اللواتي يعانين من التشنج المهبلي أو تشلهن. وتبدأ بعض النساء في وصف أنفسهن بهذه السمات السلبية ويجدن صعوبة حتى في مجرد التفكير في حلول علاجية.</p>

          <h3>تصبح المتغلب</h3>
          <p>يمكن للقول الشهير، “الشيء الوحيد الذي علينا أن نخافه هو الخوف نفسه” (فرانكلين روزفلت) أن يكون مناسبا في نواح كثيرة أيضا عند التعامل مع التشنج المهبلي. <a href="../vaginismus-treatment-success-rates/index.html">فالتغلب على التشنج المهبلي أمر ممكن</a>. والخوف والتهرب هما أكبر العقبات في التغلب على هذه الحالة (بعد الحصول على <a href="../../../vaginismus-diagnosis/index.html">التشخيص</a> الصحيح ومعلومات  <a href="../../../vaginismus-treatment/index.html">العلاج</a>).</p>
          <p>تحتاج المرأة إلى اتخاذ قرار بألا تسمح لإحباط الماضي وإخفاقاته وآلامه بأن تحدد مستقبلها.فمواجهة إحدى المشاكل الصعبة ليست بالأمر الهين، ومن الطبيعي الشعور بالإحباط عند سير الخطوات العلاجية التي تحمل تحديا، ويتسلل التهرب إلى النفس.</p>
          <p>فكل امرأة قد واجهت التشنج المهبلي تقريبا قد صارعت التهرب، واللواتي نجحن هن من لم يسمحن له بأن يأسرهن.</p>

          <h3>قد تساعد الاقتراحات الإضافية التالية في إبقاء المرأة متحمسة وإيجابية بينما تصارع التهرب والقبول بالأمر الواقع:</h3>
          <ul>
            <li><strong>اتخذي الإجراءات اللازمة.</strong>فاتخاذ قرار إيجابي بالمضي قدما يساعد على استرجاع العلاقات ويعزز في نهاية المطاف من الألفة والثقة. نشجع جميع النساء على طلب حلول علاجية لأن علاج التشنج المهبلي له  <a href="../vaginismus-treatment-success-rates/index.html">نسبة نجاح عالية</a>، أو أن يعملن على الأقل على إدراك حالتهن <a href="../../../vaginismus-treatment/index.html">وطرق</a> لتغلب عليها لكي يتخذن قرارات مبنية على المعرفة.</li>
            <li><strong>احصلي على تشخيص.</strong> ثابري إن أمكن إلى أن تحصلي على  <a href="../../../vaginismus-diagnosis/index.html"> تشخيص</a>. طبي. فبدون التشخيص توجد احتمالية لتجنب الحلول العلاجية بسبب عدم التأكد من الحالة (ظنا منك أن هذه الحلول ربما لا تنطبق على حالتك).</li>
            <li><strong>تعلمي أكثر عن التشنج المهبلي.</strong> فالتعلم عن المشكلة وكيفية حلها يساعد حقا في مكافحة الخوف من المجهول أو الخوف من فشل العلاج. كذلك تساعد المعرفة النساء في الدفاع عن أنفسهن من أجل الحصول على أفضل تشخيص وخدمة علاج من قبل مقدمي الرعاية الصحية.</li>
            <li><strong>احصلي على برنامج.</strong> ففهم <a href="../../../vaginismus-treatment/index.html#10-steps">الخطوات</a> اللازمة لحل المشكلة هو أمر حاسم في عملية التغلب عليها. فالنساء بحاجة إلى أن يدركن بأن الحصول على برنامج يجعل التغلب على التشنج المهبلي أسهل كثيرا و عملية أكثر تحكما ونجاحا.</li>
            <li><strong>ثابري وليكن لك نمط في العلاج.</strong> وهذا يمكن أن يساعدك حقا خلال هذه الأوقات المليئة بالاضطرابات النفسية. تابعي المضي قدما في عملية العلاج وواصلي العمل على اتباع كل خطوة بانتظام، حتى عندما تشعرين وكأن الحياة ميئوس منها.</li>
            <li><strong>تذكري تصريحاتك.</strong> (جزء من  <a href="../../../vaginismus-treatment/index.html#10-steps">الخطوة رقم 2</a>). يجب أن تختار المرأة بألا تسمح لألم الماضي أو فشله بالاستمرار في إعاقة نجاحات المستقبل. فإعادة تدريب الجسم على التغلب على التشنج المهبلي تتطلب وقتا. يجب أن تبقي إيجابية وتتوقعي احتمالا مستقبليا مختلفا.</li>
            <li><strong>اندمجي مع الأجواء!</strong> يعد <a href="../../../forum-introduction/index.html">منتدى التشنج المهبلي الخاص</a> كانا رائعا لطرح الأسئلة والحصول على المشورة، وتقديم التشجيع وتلقيه، والتنفيس في أوقات الإحباط. ويفيد المرأة في تطبيقها للبرنامج علمها بأن ليست وحيدة وكذلك مشاركتها مع باقي النساء النجاح الذي يحرزنه. وأحيانا تتفق إحدى النساء مع امرأة أخرى في المنتدى لتكونا صديقتين وتحمل كل منهما للأخرى مسؤولية متابعتها. وبهذه الوسائل تستطيع المرأة أن تحصل على تشجيع من يمررن بمشاعر مماثلة بينما تشارك هي أيضا الأخريات حول تقدمها الشخصي وصراعاتها لكي تساعد اللواتي يسرن على تلك الدرب. توجد وسائل أخرى  <a href="../further-support-after/index.html">للدعم</a> متوفرة مجانا أيضا.</li>
            <li><strong>تدربي على الاسترخاء.</strong> تستطيع المرأة أن تتعلم كيفية السيطرة على ذهنها وجسدها عندما تقصد ذلك. وقد يساعدها أيضا بعض اللهو المسلي للتخفيف من الظروف الصعبة والسماح لذهن المرأة وجسدها بالانتعاش والتجدد. ومن الهوايات أو الأنشطة التي تساعد على الاسترخاء والراحة البستنة والقراءة والمشي والغناء والطبخ، أو أنشطة أخرى.</li>
            <li><strong>استخدمي المكافآت.</strong> تخلق بعض النساء مكافآت ليساعدن أنفسهن في المضي قدما في البرنامج. ويمكن أن تعطى المكافأة بعد إكمال كل خطوة صغيرة، أو بعد إكمال مرحلة رئيسية. <a href="../men-help-wives/index.html">ويمكن للأزواج أن يشاركوا أيضا</a> وأن يستخدموا هذا الدافع لمفاجأة زوجاتهن بما يعبر عن امتنانهن مثل مساج أو تناول العشاء خارج المنزل أو هدية صغيرة لتحفيزهن على المتابعة.</li>
            <li><strong>خذي قسطا من الراحة.</strong> فكري في التخطيط لعطلة بمناسبة ما أو بعد إحراز تقدم في مرحلة هامة (طالما أنها لا تؤدي إلى إهمال التقدم في عملية العلاج أو توقفه). على سبيل المثال، استريحي في عطلة نهاية الاسبوع بعد أن تكوني واصلت العمل على اتباع الخطوات لعدة أيام متتالية.</li>
            <li><strong>اعقدي العزم.</strong> إن إنجازات الحياة الكبيرة تتطلب عزم المريض. اعقدي العزم على التغلب على مخاوفك وكل العقبات الأخرى لكي تحلي مشكلة التشنج المهبلي وتجدي الحرية. يمكنك فعل ذلك!</li>
          </ul>
              
                

          <hr>
          
          <h3>راجعي أيضا</h3>
            <ul>
              <li><a href="../men-help-wives/index.html">ما الذي يستطيع الرجال فعله لمساعدة زوجاتهم خلال عملية التغلب على التشنج المهبلي؟</a></li>
              <li><a href="../vaginismus-diagnosis-and-treatment-difficulties/index.html">لماذا يصعب جدا الحصول على المساعدة في تشخيص التشنج المهبلي وعلاجه؟</a></li>
              <li><a href="../recommend-vaginismus-treatment-professionals/index.html">هل تنصحون بالتعاون مع الاختصاصيين في العلاج مثل الأطباء أو أطباء الأمراض النسائية أو المعالجين الطبيعيين أو علماء النفس أو المعالجين النفسيين أو المرشدين أو المعالجين الجنسيين أو غيرهم؟</a></li>
              <li><a href="../will-sex-ever-feel-good/index.html">هل سأشعر بمتعة الجنس يوما ما؟</a></li>
              <li><a href="../../../reviews/index.html">آراء المستخدمين</a></li>
            </ul>
          
          <hr class="hidden-desktop"/>
        </section>
        
<!--   SIDEBAR   -->

          <aside class="large-3">
          <h2>أسئلة متكررة عن العلاج</h2>
          <ul>
            <li><a href="../../treatment-questions/vaginismus-treatment-success-rates/index.html"><i class="icon-angle-double-right"></i>ما هو مدى نجاح علاج التشنج المهبلي؟</a></li>
            <li><a href="../../treatment-questions/how-long-does-treatment-take/index.html"><i class="icon-angle-double-right"></i>ما هي المدة التي يستغرقها العلاج؟</a></li>
            <li><a href="../../treatment-questions/will-sex-ever-feel-good/index.html"><i class="icon-angle-double-right"></i>هل سأشعر بمتعة الجنس يوما ما؟</a></li>
            <li><a href="../../treatment-questions/further-support-after/index.html"><i class="icon-angle-double-right"></i>هل هناك المزيد من الدعم في عدة المساعدة الذاتية؟ </a></li>
            <li><a href="../../treatment-questions/vaginismus-diagnosis-and-treatment-difficulties/index.html"><i class="icon-angle-double-right"></i>لماذا يصعب جدا الحصول على المساعدة في تشخيص التشنج المهبلي وعلاجه؟</a></li>
            <li><a href="../../treatment-questions/other-treatment-for-vaginismus/index.html"><i class="icon-angle-double-right"></i>هل هناك أية أدوية أو فيتامينات أو عمليات جراحية متاحة لعلاج التشنج المهبلي؟</a></li>
            <li><a href="../../treatment-questions/treatment-for-primary-and-secondary-vaginismus/index.html"><i class="icon-angle-double-right"></i>هل يوجد فرق بين علاج التشنج المهبلي الأولي والثانوي؟ </a></li>
            <li><a href="../../treatment-questions/stop-intercourse-during-vaginismus-treatment/index.html"><i class="icon-angle-double-right"></i>هل يجب أن أتوقف عن ممارسة الجنس خلال عملية علاج التشنج المهبلي؟</a></li>
            <li><a href="../../treatment-questions/will-program-help-long-sufferer/index.html"><i class="icon-angle-double-right"></i>لقد عانيت من التشنج المهبلي لأكثر من 10 سنوات. هل فات الأوان للعلاج؟ </a></li>
            <li><a href="../../treatment-questions/vaginismus-treatment-help-severe-cases/index.html"><i class="icon-angle-double-right"></i>هل ينفع نهج المساعدة الذاتية فقط في الحالات الخفيفة أو الهامشية للتشنج المهبلي؟ وهل ينفع في الحالات الشديدة أيضا؟ </a></li>
            <li><a href="../../treatment-questions/recommend-vaginismus-treatment-professionals/index.html"><i class="icon-angle-double-right"></i>هل تنصحون بالتعاون مع الاختصاصيين في العلاج مثل الأطباء أو أطباء الأمراض النسائية أو المعالجين الطبيعيين أو علماء النفس أو المعالجين النفسيين أو المرشدين أو المعالجين الجنسيين أو غيرهم؟ </a></li>
            <li><a href="../../treatment-questions/can-vaginismus-reoccur/index.html"><i class="icon-angle-double-right"></i>هل يمكن للتشنج المهبلي أن يحدث مرة أخرى بعد أن تتم معالجته؟</a></li>
            <li><a href="../../treatment-questions/erection-problems/index.html"><i class="icon-angle-double-right"></i>يجد زوجي صعوبة في المحافظة على الانتصاب. هل من نصيحة؟ </a></li>
            <li><a href="../../treatment-questions/single-vaginismus-treatment/index.html"><i class="icon-angle-double-right"></i>هل يمكنك التغلب على التشنج المهبلي تماما إذا كنت عزباء؟ </a></li>
            <li><a href="../../treatment-questions/men-help-wives/index.html"><i class="icon-angle-double-right"></i>ما الذي يستطيع الرجال فعله لمساعدة زوجاتهم خلال عملية التغلب على التشنج المهبلي؟ </a></li>
            <li><a href="../../treatment-questions/how-can-i-stay-motivated/index.html" class="active"><i class="icon-angle-double-right"></i>كيف يمكنني أن أبقى متحمسة وإيجابية خلال العلاج؟ أقاوم التهرب. </a></li>
            <li><a href="../../treatment-questions/passionate-again/index.html"><i class="icon-angle-double-right"></i>لقد ألقى التشنج المهبلي بثقله على زواجنا. كيف يمكننا أن نصبح عاطفيين من جديد؟ </a></li>
            <li><a href="../../treatment-questions/vaginismus-treatment-professional-program-help/index.html"><i class="icon-angle-double-right"></i>باعتباري اختصاصيا في علاج التشنج المهبلي، كيف يمكن لبرنامج موقع Vaginismus.com أن يساعد المرضى الذين أعالجهم؟ </a></li>
            <li><a href="../../treatment-questions/queasy-about-treatment/index.html"><i class="icon-angle-double-right"></i>ا أطيق حتى النظر إلى نفسي 'في ذلك الموضع' وأشعر بالانزعاج لمجرد التفكير في الإيلاج أو أي نوع من الإدخالات المهبلية. كيف يمكن لي أن أجتاز فترة العلاج؟</a></li>
          </ul>
          <a href='../../../faq/index.html' class="shaded-btn">عرض كل الأسئلة</a>
        </aside>
      </div>
    </main>
                    
<!--    FOOTER    -->
    
<?php
  include(ROOT_PATH.'/includes/ar/footer.php');
?>