<?php
  $pagetitle = 'О нас';
  $pagedescription = 'Наша большая миссия в vaginismus.com, чтобы помочь как можно больше женщин, как это возможно с вагинизм и связанные с сексуальной боли или проникновения проблем.';
  $pagecanonical = 'https://www.vaginismus.com/ru/about-us/';
  $pageimagepath ="https://www.vaginismus.com/img/twitter-card.png";
  include('../../config.php');
  include(ROOT_PATH.'/includes/ru/header.php');
?>

    
<!--    MAIN    -->
    <main id="about-us">
      <section>
       <div class="wrapper">
         <h1>О нас</h1>
           <div>
             <p><em>Главная цель сайта Vaginismus.com – оказывать помощь как можно большему количеству женщин, страдающих вагинизмом и связанными с ним проблемами болезненного полового акта или вагинального проникновения.</em></p>
             <p>В течение более чем 13 лет сайт Vaginismus.com является источником информации и полезных ресурсов для женщин, страдающих заболеваниями, связанными с болезненным половым актом. Он появился в результате наших усилий в поиске решения наших собственных проблем, связанных с болезненным половым актом – мы решили, что мы будем делать все возможное, чтобы облегчить женщинам и парам поиск необходимой информации и помощи, а также чтобы предоставить им полезные ресурсы, посвященные вагинизму, по разумным ценам.</p>
             <p>Для нас это честь и привилегия – оказывать помощь, давать надежду и предоставлять решения для всех, кто страдает вагинизмом и пытается найти необходимую помощь. Нам нравится поддерживать связь с женщинами, парами и медицинскими специалистами по всему миру. Помимо английского языка, наши материалы предлагаются на испанском, португальском, арабском, русском и турецком языках. Наши продукты заказываются и доставляются практически во все страны мира, а в нашем форуме сейчас насчитывается почти 100 000 сообщений и публикаций. Мы благодарны всем, кто обратился к нам, чтобы получить помощь, выразить предложения и поделиться своими историями излечения вагинизма. СПАСИБО!</p>
             <p>Лиза и Марк Картер<br /> Основатели<br /> Калифорния, США</p>
             <p><em>По запросам СМИ, пожалуйста, <a href="../contact-us/index.html">свяжитесь с нами</a>.</em></p>
         </div>
         </div>
      </section>
    </main>
  
<?php
  include(ROOT_PATH.'/includes/ru/footer.php');
?>