<?php
  $pagetitle = 'Сколько женщин страдает вагинизмом?';
  $pagedescription = 'Сколько женщин страдает вагинизмом? Приблизительно 2 женщины из каждой 1000 страдают вагинизмом.';
  $pagecanonical = 'https://www.vaginismus.com/ru/faq/general-questions/how-many-women-have-vaginismus/';
  $pageimagepath ="https://www.vaginismus.com/img/twitter-card.png";
  include('../../../../config.php');
  include(ROOT_PATH.'/includes/ru/header.php');
?>

    
    <main class="faq-question">
      <div class="wrapper">
<!--   MAIN SECTION   -->
        <section class="large-9">
          <h1>Сколько женщин страдает вагинизмом?</h1>
          <h3>Приблизительно 2 женщины из каждой 1000 страдают вагинизмом.</h3>
          <p>Принято считать, что <strong>приблизительно 2 женщины из каждой</strong> 1000 страдают вагинизмом. Однако, возможно, эта цифра значительно выше. Сбор достоверной и надежной статической информации в отношении вагинизма затруднен многочисленными факторами, в числе которых следующие:</p>
          <ul>
            <li>В связи с чувством стыда и смущения многие женщины не обращаются за помощью к врачу.</li>
            <li>Некоторым женщинам ставят неправильный диагноз, и она не получают надлежащего лечения (или соответствующего учета). К сожалению, некоторые женщины обрекают себя на жизнь, полностью лишенную радости сексуальных отношений, поскольку неверно считают, что у проблемы вагинизма нет решения.</li>
            <li>Медицинские учреждения и специалисты, как правило, не ведут отдельный учет в отношении количества пациенток, обратившихся за помощью именно в связи с затрудненностью вагинального проникновения.</li>
          </ul>

          <h3>Статистика в отношении вагинизма</h3>
          <ul>
            <li>«Около 0,17% процента женщин в возрасте от пятнадцати до шестидесяти четырех лет (более 27,200) в Великобритании страдают вагинизмом».<sup>1</sup></li>
            <li>«Показатели выше (0,49 процента) [в отношении вагинизма] среди женщин в возрасте от пятнадцати до двадцати четыре, четыре, что является показательным периодом, во время которого у большинства женщин происходит первая попытка осуществления полового акта». <sup>1</sup></li>
            <li>«Около 20 процентов женщин, обращающихся за помощью в Институт Мастерс и Джонсон (Masters &amp; Johnson Institute) … имеют выраженный в различной степени вагинизм». <sup>1</sup></li>
            <li>«В ходе моих исследований в рамках моей клиники было выявлено, что количество пациенток [с вагинизмом] двух процентов. Однако если бы я был гинекологом, специализирующимся на сексуальных расстройствах, я уверен, что этот показатель был бы выше, не менее четырех процентов». – Д-р Хэролд И. Лиф (Harold I. Lief), Университет Пенсильвании. <sup>1</sup></li>
            <li>«Около сорока процентов женщин, обращающихся к нам за помощью, страдают вагинизмом». – Д-р Мэриэн Е. Данн (Marian E. Dunn), д-р наук, директор Центра сексуальности человека, Центр медицинских наук Университета штата, Бруклин <sup>1</sup></li>
            <li>Д-р Домина Реншоу (Domeena Renshaw), д-р мед. наук, директор Клиники сексуальных расстройств Университета Лайола в Чикаго, утверждает, что количество случаев вагинизма составляет 7 процентов, из которых около одной трети вызваны причинами физиологического характера. <sup>1</sup></li>
            <li>Одно из исследований показывает, что риск возникновения вагинизма у женщины любого возраста выше, чем риск обращения женщины для осуществления аборта». <sup>1</sup></li>
            <li>«Один из специалистов, занимающихся сексуальными расстройствами, полагает, что вагинизм возникает приблизительно в 5 из каждой 1000 супружеских пар в Ирландии». <sup>1</sup></li>
            <li>«Еще одно исследование показывает, 16 из 100 женщин консультирующихся в клинике контрацепции, страдали вагинизмом». <sup>1</sup></li>
            <li>«Из общего количества диагнозов, поставленных в течение трехлетнего периода времени в клиниках сексуальной терапии организации «Relate Marriage Guidance» (национальная организация, предоставляющая терапевтическую помощь и услуги по вопросам семьи и брака), около 7 процентов составляли случаи вагинизма. В этот же период времени было зарегистрировано около 300 случаев проблем, связанных с неспособностью испытывать оргазм, по сравнению с приблизительно 150-200 случаями вагинизма». <sup>1</sup></li>
            <li>«Каков семейный статус пациенток с вагинизмом? [по результатам обращений в частную клинику в США]
              <ul>
                <li>47% одинокие или незамужние женщины, имеющие партнера</li>
                <li>53% замужние женщины, срок замужества от нескольких месяцев до 30 лет». <sup>2</sup></li>
              </ul>
            </li>
            <li>«Каков возраст типичной пациентки с вагинизмом? [по результатам обращений в частную клинику в США]
              <ul>
                <li>18% в возрасте до 25 лет. Этот показатель мог бы быть выше, при условии лучшего понимания заболевания и постановки правильного диагноза на более ранней стадии.</li>
                <li>53% в возрасте от 26 до 35 лет</li>
                <li>26% в возрасте от36 до 50 лет; главным образом, женщины, поздно вышедшие замуж или неспособные осуществить брачные отношения в течении долгого периода времени до обращения за помощью к врачам.</li>
                <li>9% в возрасте свыше 51 года» <sup>2</sup></li>
              </ul>
            </li>
          </ul>

          <hr />

          <h3>Ссылки</h3>
          <ol>
            <li>Валинс, Л. (1992 г.). «Когда тело женщины говорит «Нет» сексу – понимание и преодоление вагинизма» Нью-Йорк: Издательство «Penguin Books», стр. 23-24</li>
            <li>Катц, Д. и Табизел, Р. (2002 г.). «Скрытая боль: Речь идет о жизни, а не только о сексе» Плейнвью, Нью-Йорк: Издательство «Katz-Tabi Publications», стр. 70-71</li>
          </ol>
          <hr />
          <h3>См. также</h3>
          <ul>
            <li><a href="../../treatment-questions/vaginismus-treatment-success-rates/index.html">Насколько эффективно лечение вагинизма?</a></li>
            <li><a href="../../treatment-questions/how-long-does-treatment-take/index.html">Сколько времени занимает курс лечения вагинизма?</a></li>
            <li><a href="../what-is-vaginismus/index.html">Что такое вагинизм?</a></li>
          </ul>
          <hr class="hidden-desktop"/>
        </section>
        
<!--   SIDEBAR   -->

          <aside class="large-3">
          <h2>ЧЗВ Общие</h2>
          <ul>
            <li><a href="../what-is-vaginismus/index.html"><i class="icon-angle-double-right"></i>Что Такое Вагинизм?</a></li>
            <li><a href="../do-i-have-vaginismus/index.html"><i class="icon-angle-double-right"></i>Как Я Узнаю, Страдаю Ли Я Вагинизмом?</a></li>
            <li><a href="../primary-and-secondary-vaginismus-differences/index.html"><i class="icon-angle-double-right"></i>В Чем Отличия Между Первичным И Вторичным Вагинизмом?</a></li>
            <li><a href="../varying-vaginismus-symptoms/index.html"><i class="icon-angle-double-right"></i>Как Может Проявляться Степень Выраженности Вагинизма?</a></li>
            <li><a href="../will-vaginismus-go-away/index.html"><i class="icon-angle-double-right"></i>Проходит Ли Вагинизм Без Лечения?</a></li>
            <li><a href="../how-many-women-have-vaginismus/index.html" class="active"><i class="icon-angle-double-right"></i>Сколько женщин страдает вагинизмом?</a></li>
            <li><a href="../vaginismus-just-in-my-head/index.html"><i class="icon-angle-double-right"></i>Возможно, Я Просто Выдумала Проблему Вагинизма?</a></li>
            <li><a href="../vagina-too-small/index.html"><i class="icon-angle-double-right"></i>Возможно, У Меня Слишком Маленькое Влагалище? Возможно, Это Связано С Отсутствием Опыта Половых Отношений?</a></li>
            <li><a href="../hymen-problems/index.html"><i class="icon-angle-double-right"></i>Возможно, Причина Проблемы Заключается В Девственной Плеве?</a></li>
            <li><a href="../had-pleasurable-intercourse-before/index.html"><i class="icon-angle-double-right"></i>Может Ли У Меня Быть Вагинизм, Если У Меня Есть Опыт Безболезненных Половых Отношений, А Сейчас Половой Акт Вызывает Боль?</a></li>
            <li><a href="../vaginismus-affect-husbands/index.html"><i class="icon-angle-double-right"></i>Как Вагинизм Влияет На Мужей И Партнеров Женщин, Страдающих Вагинизмом?</a></li>
            <li><a href="../dyspareunia-diagnosis-treatment/index.html"><i class="icon-angle-double-right"></i>Что Такое Диспареуния? Как Связаны Диспареуния И Вагинизм?</a></li>
            <li><a href="../orgasms-problems-from-vaginismus/index.html"><i class="icon-angle-double-right"></i>Я Не Испытываю Оргазм. Это Может Быть Связано С Вагинизмом?</a></li>
          </ul>
          <a href='../../../faq/index.html' class="shaded-btn">Посмотреть все ЧЗВ</a>
        </aside>
      </div>
    </main>
                    
<?php
  include(ROOT_PATH.'/includes/ru/footer.php');
?>