<?php
  $pagetitle = 'Отзывы медиков/специалистов';
  $pagedescription = 'Медицинские работники и специалисты рассмотрели Vaginismus.com и нашу продукцию.';
  $pagecanonical = 'https://www.vaginismus.com/ru/reviews/medical-specialist-reviews/';
  $pageimagepath ="https://www.vaginismus.com/img/twitter-card.png";
  include('../../../config.php');
  include(ROOT_PATH.'/includes/ru/header.php');
?>

    
<!--   MAIN SECTION   -->
   
    <main class="resource-page">
      <div class="wrapper">
        <section class="large-9">
          <h1>Отзывы медиков/специалистов</h1>
          <div class="review">
            <div class="review-body">
              <h2>Сотрудники приятно впечатлены</h2>
              <p>Посылка с расширителями была доставлена сегодня; большое спасибо. Все сотрудники моего отдела приятно впечатлены, как самим продуктом, так и его приемлемой ценой. Я планирую рекомендовать ваши расширители нашим пациентам, и в следующем году мы собираемся заказать дополнительные наборы, чтобы мы могли выдавать их пациентам, которые не могут позволить себе их приобретение по финансовым соображениям, или которые не имеют доступа/возможности пользоваться Интернетом, чтобы заказать их в вашей компании напрямую.</p>
              <p>Если вы не возражаете, я бы хотела представить ваши продукты моим коллегам в нашем основной больнице в городе Перт – кто знает, возможно, на вас вскоре обрушится просто шквал заказов!</p>
              <p>Еще раз большое вам спасибо за образцы; вы предлагаете отличный продукт высокого качества.</p>
            </div>
            <div class="review-author">
              <p>Gae Lindsay, Jefa de Enfermería</p>
              <p>Гей Линдси (Gae Lindsay), заведующая Отделом медсестер Онкологический </p>
              <p>центр г. Перт, Королевская больница г. Перт Западная Австралия</p>
            </div>
          </div>

          <div class="review">
            <div class="review-body">
              <h2>Полноценная образовательная программа</h2>
              <p>«Программа «Полное преодоление вагинизма» является прекрасным курсом лечения в домашних условиях для женщин, готовых активно взяться за самостоятельное преодоление проблемы вагинального проникновения. Лиза и Марк (Картер) разработали полную образовательную программу, основанную на результатах новейших научных исследований; в программе виден чуткий подход супружеской пары, которая на своем опыте испытала отчаяние и надежду, прикладывая все усилия для нахождения решения проблемы вагинизма».</p>
            </div>
            <div class="review-author">
              <p>Элке Рейссинг (Elke Reissing), д-р наук, клиническая психология</p>
              <p>Лаборатория сексуальности человека, Оттавский университет</p>
            </div>
          </div>

          <div class="review">
            <div class="review-body">
              <h2>Ваша книга: Это самая лучшая из всех известных нам книг!!</h2>
              <p>«Наконец-то я пишу отзыв о вашей книге: это самая лучшая книга из всех, которые нам встречались!! Теперь мы используем ее в работе со всеми нашими пациентами. Содержание книги, формат изложения содержания, подробные описания и рисунки позволяют уверенно следовать этапам программы лечения. Об этой книге должны узнать все».</p>
            </div>
            <div class="review-author">
              <p>Д-р Клиффорд (Clifford) и Джойс Пеннер (Joyce Penner)</p>
              <p>Всемирно известные врачи-сексологи, педагоги и авторы публикаций</p>
              <p>Пасадена, штат Калифорния</p>
            </div>
          </div>

          <div class="review">
            <div class="review-body">
              <h2>Слышала прекрасные отзывы других физиотерапевтов</h2>
              <p>Я – физиотерапевт; я живу и работаю в Бразилии и специализируюсь на проблемах тазовой боли, в том числе, на вагинизме; я слышала прекрасные отзывы о ваших продуктах от других физиотерапевтов и специалистов в данной области.</p>
              <p>Во-первых, я хочу отметить, насколько всеобъемлющий подход к лечению вагинизма представлен на вашем вебсайте. Кроме того, я хотела бы узнать, есть ли возможность получить от вас брошюры или другие материалы для использования при работе с пациентами. Я должны давать пациентам направления для приобретения необходимых продуктов или оборудования для лечения в Бразилии (расширители, книга и т.п.).</p>
            </div>
            <div class="review-author">
              <p>Д-р Мириан Кракочански (Mirian Kracochansky)</p>
              <p>Бразилия</p>

            </div>
          </div>

          <div class="review">
            <div class="review-body">
              <h2>Прекрасный источник информации</h2>
              <p>Я – врач по образованию; я специализируюсь на вопросах сексуального здоровья и работаю в Австралии. Недавно я получила вашу книгу; это прекрасный источник информации и полноценный курс лечения вагинизма. Помимо медицинской практики, я также владею семейной компанией, которая занимается распространением книг и материалов для специалистов в области сексуального здоровья в Австралии и Новой Зеландии. Компания называется «Intimate Solutions Pty Ltd». Ваша книга является ценным источником, предлагаемым по разумной цене, поэтому я хотела бы предложить ее практикующим врачам в Австралии и их пациентам/клиентам.</p>
            </div>
            <div class="review-author">
              <p>Д-р Рози Кинг (Rosie King)</p>
              <p>Компания «Intimate Solutions Pty, Ltd.»</p>
              <p>Австралия и Новая Зеландия</p>

            </div>
          </div>

          <div class="review">
            <div class="review-body">
              <h2>Поддержка студентов и преподавателей Отделения физиотерапии</h2>
              <p>Благодарю вас за участие в организованном нами в прошлом месяце курсе, посвященном лечению расстройств желудочно-кишечного тракта и органов тазового дна. Мы благодарны за набор для лечения вагинизма и набор расширителей, которые вы предоставили для негласного аукциона. С вашей помощью мы сумели выручить более $2.400 в результате проведения аукциона; эти средства будут направлены в Фонд поддержки студентов и преподавательского состава Отделения физиотерапии. В общей сложности в Фонд поступит $9.700, вырученные от аукциона и оплаты за участие в обучающем курсе. Средства из данного фонда используются Отделением физиотерапии для поддержки аспирантов, проходящий 5 и 6 академический год обучения в рамках программы на получение диплома врача, специализирующегося в области физиотерапии.</p>
              <p>Мы благодарим вас за щедрость и поддержку нашего курса. Мы надеемся на дальнейшее сотрудничество в будущем.</p>
            </div>
            <div class="review-author">
              <p>Лэрри Пэн, д-р наук, физиотерапевт</p>
              <p>Профессор и заведущий</p>
              <p>Отделение физиотерапии, Колледж медицинских наук</p>
              <p>Университет Маркетт (Marquette University), США</p>
            </div>
          </div>

          <div class="review">
            <div class="review-body">
              <h2>Врач-сексолог, сертифицированный AASECT</h2>
              <p>Я – врач-сексолог, сертифицированный AASECT (Американская ассоциация педагогов, консультантов и врачей-сексологов); я живу и работаю в Атланте, и ко мне часто обращаются пациентки, страдающие вагинизмом. Недавно я услышала позитивные и весьма похвальные отзывы о вашем наборе для лечения вагинизма. Могу ли я получить ваш набор со скидкой или бесплатно для использования в работе с моими пациентами? Кроме того, я — сертифицированный AASECT специалист в области образования по вопросам сексуальности и сексуального здоровья; я преподаю в Школе медицинского ухода при университете Эмори (Emory University’s School of Nursing). Я бы хотела иметь ваш набор для демонстрации моим студентам, многие из которых собираются работать медсестрами.</p>
              <p>Большое вам спасибо.</p>
            </div>
            <div class="review-author">
              <p>Сэлли Лехр (Sally Lehr), д-р наук, медсестра высшей категории</p>
              <p>Атланта, штат Джорджия, США</p>
            </div>
          </div>

          <div class="review">
            <div class="review-body">
              <h2>Прекрасные отзывы</h2>
              <p>Я – врач-физиотерапевт в городе Шревепорт, штат Луизиана. Я слышала прекрасные отзывы о ваших продуктах, но я хотела бы лично получить некоторую информацию от вашей компании. Вы могли бы предоставить мне информацию о вашей компании и ваших продуктах, чтобы я могла поделиться ею с моими пациентами? Я буду вам весьма признательна.</p>
            </div>
            <div class="review-author">
              <p>Саманта Тиеманн (Samantha Thiemann), врач-физиотерапевт</p>
              <p>Шревепорт, штат Луизиана, США</p>
            </div>
          </div>

          <div class="review">
            <div class="review-body">
              <h2>Физиотерапевт, специализирующийся на вопросах женского здоровья</h2>
              <p>Я — Физиотерапевт, специализирующийся на вопросах женского здоровья. Более 90% пациентов, обращающихся ко мне, страдают тазовой болью, чаще всего вагинизмом, и неспособностью осуществить брачные отношения. Могла бы вы выслать мне ваши материалы, чтобы я могла показывать их моим пациентам? Это было бы просто замечательно! Я также тесно сотрудничаю с компанией «Penner &amp; Associates» в Пасадене, Калифорния; я знаю, что они рекомендуют вебсайт vaginismus.com всем своим клиентам.</p>
            </div>
            <div class="review-author">
              <p>Хетер Джеффкоут (Heather Jeffcoat), врач-физиотерапевт</p>
              <p>Шерман-Оукс, штат Калифорния, США</p>

            </div>
          </div>

          <div class="review">
            <div class="review-body">
              <h2>Отличные продукты</h2>
              <p>Я – физиотерапевт, работающий в Больнице Уильяма Бемонта (William Beaumont Hospital) в Ройал-Оук, штат Мичиган. Я специализируюсь на дисфункции мышц тазового дна. Предлагаете ли вы пакет вводных материалов, который я могла бы приобрести для использования в работе с пациентами? Одна из моих пациенток недавно приобрела ваши расширители, и я помогаю ей в их использовании в рамках курса лечения. Расширители ей порекомендовал ее лечащий врач из Университета Мичигана (University of Michigan). Мне особенно нравится универсальная ручка, которая прилагается к расширителям. Благодаря ручке гораздо удобнее обеспечивать воздействие на более глубокие точки, требующие лечения. У вас прекрасные продукты.</p>
              <p>… Вы можете опубликовать мой отзыв на вашем вебсайте. В нашей клинике целая группа специалистов занимается лечением дисфункции мышц тазового дна. Мы рады любой возможности расширить наш запас знаний в целях оказания еще более эффективной помощи нашим пациентам при помощи ваших продуктов.</p>

            </div>
            <div class="review-author">
              <p>Стефании Рузекас (Stephanie Ruseckas), физиотерапевт</p>
              <p>Больница Уильяма Бемонта (William Beaumont Hospital)</p>
              <p>Ройал-Оук, штат Мичиган, США</p>
            </div>
          </div>

          <div class="review">
            <div class="review-body">
              <h2>Высокие рекомендации ваших продуктов</h2>
              <p>Я – физиотерапевт, работающий в компании «PT Northwest, LLC.»; недавно я проходила курс повышения квалификации, организованный Институтом Хермана и Уоллеса (Herman and Wallace Institute), в ходе которого я услышала высокие оценки и рекомендации ваших продуктов. В моей работе оказалось весьма эффективно иметь набор расширителей, чтобы я могла продемонстрировать их пациентам в качестве наглядного пособия, прежде чем рекомендовать пациентам приобрести их. Я благодарна вам за ваши услуги и ваше желание помочь мне оказывать еще более эффективную помощь моим пациентам!</p>
            </div>
            <div class="review-author">
              <p>Эрин ДеВой (Erin DeVoy), д-р физиотерапии</p>
              <p>Компания «PT Northwest, LLC.»</p>
              <p>Салем, штат Орегон</p>
            </div>
          </div>

          <div class="review">
            <div class="review-body">
              <h2>Рекомендации преподавателей относительно вашего вебсайта и набора расширителей</h2>
              <p>Я – физиотерапевт; я работаю в фитнес центре при Больнице Нортвест Коммьюнити (Northwest Community Hospital) Арлингтон-Хайтс, штат Иллинойс. Во время учебы и практики в этой больнице преподаватели и инструкторы рекомендовали ваш вебсайт и набор расширителей пациентам. Теперь, когда я уже закончила учебу, я – в сотрудничестве с несколькими другими специалистами – разрабатываю программу курса лечения заболеваний тазового дна в клинике, где я работаю. Могли бы вы предоставить один набор расширителей для того, чтобы врачи могли показывать его и объяснять использование расширителей при работе с пациентами до того, как пациенты приобретут собственные наборы расширителей? Пожалуйста, дайте знать, насколько это возможно. Заранее вам благодарна.</p>

            </div>
            <div class="review-author">
              <p>Тайлор Лоуренс (Taylor Laurence), врач-физиотерапевт</p>
              <p>Арлингтон-Хайтс, штат Иллинойс, США</p>
            </div>
          </div>

          <div class="review">
            <div class="review-body">
              <h2>Очень довольна вашим продуктом</h2>
              <p>Я возглавляют клинику, специализирующуюся на восстановлении функций тазового дна, в Южной Африке. В своей практике я применяю различные типы вагинальных расширителей, и я очень довольна вашим продуктом.</p>
            </div>
            <div class="review-author">
              <p>Лизелль Гринделл (Lizelle Grindell)</p>
              <p>Клиника по восстановлению функций тазового дна</p>
              <p>Южная Африка</p>

            </div>
          </div>

          <div class="review">
            <div class="review-body">
              <h2>Направляю к вам пациентов еженедельно</h2>
              <p>У вас замечательный вебсайт и прекрасные продукты; я направляю к вам моих пациентов еженедельно.</p>
            </div>
            <div class="review-author">
              <p>Элизабет Кемпер (Elizabeth Kemper), врач-физиотерапевт, сертификат BCIA-PMDB</p>
              <p>Реабилитационный центр «Sovereign Rehabilitation»</p>
              <p>Декатур, штат Джорджия, США</p>

            </div>
          </div>

          <div class="review">
            <div class="review-body">
              <h2>Рекомендации пациентам</h2>
              <p>Я – физиотерапевт, специализирующийся на вопросах женского здоровья; я работаю в Больнице Университета в Джорджтауне (Georgetown University) в Вашингтоне, округ Колумбия. Я хотела бы иметь возможность рекомендовать ваши книги и программу курса лечения вагинизма. Могли бы вы предоставить мне бесплатный экземпляр вашей книги для использования в работе с пациентами? Спасибо!</p>
            </div>
            <div class="review-author">
              <p>Кэрри Джеймс (Carrie James), врач-физиотерапевт,</p>
              <p>специалист по заболеваниям тазового дна</p>
              <p>Больница Университета в Джорджтауне (Georgetown University)</p>
              <p>Вашингтон, округ Колумбия</p>

            </div>
          </div>

          <div class="review">
            <div class="review-body">
              <h2>Точная и подробная информация</h2>
              <p>Я – физиотерапевт с более чем 10-летним стажем в области лечения тазовой боли и 15-летним стажем в области физиотерапии; на вашем вебсайте приводится точная и подробная информация. Преодоление вагинизма и хронических заболеваний, связанных с тазовой болью, является сложной задачей, поэтому источники точной и правильной информации являются незаменимыми инструментами для преодоления заболевания. Нет необходимости мириться болью – вагинизм можно преодолеть. Я благодарю всех сотрудников vaginismus.com за прекрасный вебсайт и вашу важную работу.</p>
            </div>
            <div class="review-author">
              <p>Питер А. Филип, д-р наук, физиотерапевт</p>
              <p>Нью-Канаан, штат Коннектикут</p>

            </div>
          </div>

          <div class="review">
            <div class="review-body">
              <h2>Неоценимая помощь</h2>
              <p>После 14 лет борьбы с вагинизмом я сумела преодолеть это заболевание благодаря программу «Полное преодоление вагинизма». Сейчас я оказываю консультации женщинам, страдающим вагинизмом; я оказываю консультации по телефону, помогая женщинам преодолеть эмоциональные, духовные и физические осложнения, возникающие при вагинизме. Источники, представленные на вебсайте vaginismus.com являются неоценимой помощью для меня и моих клиентов. Благодаря информации на вашем сайте тысячи женщин преодолевают вагинизм и возвращаются к нормальной жизни. Я искренне вам признательная за ваш вебсайт и ваши продукты.</p>
            </div>
            <div class="review-author">
              <p>Кэти Корделл (Kathy Cordell), консультант</p>
              <p>Чейен, штат Вайоминг, США</p>

            </div>
          </div>

          <div class="review">
            <div class="review-body">
              <h2>Очень нравится ваш продукт</h2>
              <p>Одна из пациенток моей коллеги упомянула ваш набор для лечения, и коллега рассказала о нам мне. Мне он очень нравится. Спасибо за разработку настолько замечательного продукта. Я обязательно буду рассказывать о нем моим пациенткам, а также коллегам в области гинекологии и женского здоровья.</p>

            </div>
            <div class="review-author">
              <p>Д-р Джеки Стейси (Jackie Stacy)</p>
              <p>Мельбурн, Австралия</p>

            </div>
          </div>

          <div class="review">
            <div class="review-body">
              <h2>Полезный материал для меня и моих пациентов</h2>
              <p>Как профессиональный психотерапевт-сексолог, я считаю ваш вебсайт очень полезным … как для меня в качестве профессионального медицинского специалиста, так и для моих клиентов … Спасибо.</p>

            </div>
            <div class="review-author">
              <p>Найджел Мэдин (Nigel Madin), психотерапевт-сексолог</p>
              <p>Центр здоровья «Солтергейт» (Saltergate Health Centre)</p>
              <p>Честерфилд, Великобритания</p>

            </div>
          </div>

          <div class="review">
            <div class="review-body">
              <h2>Прекрасное содержание</h2>
              <p>Приветствие и благодарность от психотерапевта-сексолога из Англии. Сегодня доставили посылку с вашими материалами и набором – я в восторге от содержания. Я надеюсь, что это станет началом долгого и плодотворного сотрудничества между нами. Я искренне вам благодарен. С уважением,</p>
            </div>
            <div class="review-author">
              <p>Колин Тиндолл (Colin Tindall), психотерапевт-сексолог</p>
              <p>Организация «Relate Lincolnshire»</p>
              <p>Линкольншир, Англия</p>
            </div>
          </div>

          <div class="review">
            <div class="review-body">
              <h2>Прекрасный источник для мох пациентов</h2>
              <p>Это прекрасный источник информации для моим пациентов! На вашем замечательном сайте приводятся полезные советы и подробная информация. Я вскоре буду делать доклад о диспареунии на конференции SUNA (Общество урологов и специалистов по урологии), и я хотела бы использовать информацию с вашего вебсайт – могу я это сделать, если я включу в доклад соответствующую ссылку на ваш вебсайт? Спасибо!</p>

            </div>
            <div class="review-author">
              <p>Лора Пласкон (Lora Plaskon), д-р медицинских наук</p>
              <p>Компания «Evergreen/Athena Urology» (клиника урологии)</p>
              <p>Киркленд, штат Вашингтон, США</p>


            </div>
          </div>

          <div class="review">
            <div class="review-body">
              <h2>Высокие оценки и положительные отзывы</h2>
              <p>Здравствуйте! Я – физиотерапевт, специализирующийся на проблемах тазовой боли, в том числе, на вагинизме; я слышала прекрасные отзывы о ваших продуктах от других физиотерапевтов и специалистов в данной области. Существует ли возможность получить от вас брошюры или другие материалы для использования при работе с пациентами … Я должны давать пациентам направления для приобретения необходимых продуктов или оборудования для лечения (расширители, рабочие тетради и т.п.). Мне особенно интересно было бы получить информацию о случаях возникновения вагинизма после прохождения курса химиотерапии … Спасибо.</p>

            </div>
            <div class="review-author">
              <p>Дарла Кэткарт (Darla Cathcart), физиотерапевт</p>
              <p>Шревепорт, штат Луизиана, США</p>
            </div>
          </div>

          <div class="review">
            <div class="review-body">
              <h2>Уважение к уникальной женской природе</h2>
              <p>«Я – медик по образованию, и сейчас работаю профессиональным консультантом, специализируясь на проблемах женского здоровья, связанных с сексуальной жизнью и бесплодием. Я впервые прочитала книгу «Полное преодоление вагинизма» вместе с одной из моих пациенток и пришла к выводу о том, что она является прекрасным источником полезной и научно подтвержденной информации. Иллюстрации и содержание представлены в доступной и исчерпывающей форме. Я узнала больше о вагинизме из вашей книги, чем за время учебы в медицинском университете более десяти лет назад. Мне также понравилась библиография и список источников. Как врач-консультант, я особенно оценила тот факт, что вы сумели профессионально объединить эмоциональные аспекты сексуальности и проблемы нарушения сексуальной функции в целостном подходе к лечению вагинизма. Благодаря вашим книгам я смогу оказывать помощь моим пациенткам, страдающим сексуальными расстройствами, еще более эффективно.</p>
              <p>Могу ли я использовать вашу книгу/иллюстрации в образовательных – не коммерческих – целях? Я обязательно буду делать ссылку на ваш источник и авторов. Что вы думаете об этой возможности?</p>
              <p>Примите мои искренние поздравления по поводу вашего замечательного продукта, а также мою признательность вам за смелость говорить о женских проблемах с уважением к уникальной природе женщины».</p>
            </div>
            <div class="review-author">
              <p>Сэдхена, штат Мэриленд</p>
            </div>
          </div>

          <div class="review">
            <div class="review-body">
              <h2>Полезно для моих пациентов</h2>
              <p>Я – физиотерапевт; я работаю в больнице по лечению острых женских заболеваний и клинике физиотерапии … у меня есть пациентки с проблемами, связанными с областью тазового дна … ваша книга [очень ] полезны для моих пациентов; я буду рада получить полный набор … вебсайт является прекрасным источником информации для пациентов. Спасибо за все то, что вы делаете для женщин.</p>

            </div>
            <div class="review-author">
              <p>Венди Бальтцер Фокс (Wendy Baltzer Fox), физиотерапевт</p>
              <p>Отделение женской хирургии</p>
              <p>Провиденс, штат Род-Айленд, США</p>

            </div>
          </div>

          <div class="review">
            <div class="review-body">
              <h2>Прекрасное впечатление от ваших книг</h2>
              <p>Лиза, огромное спасибо! Посылка благополучно дошла. Ваша книга произвела на меня самое положительное впечатление – это прекрасный источник информации! Многим нашим пациентам будет полезно ее прочитать. Ваш вебсайт я нашла по рекомендации Международной организации физиотерапевтов по вопросам женского здоровья. Я – физиотерапевт из Оттавы, провинция Онтарио; я руковожу работой клиники, специализирующейся на лечении тазовой боли, и многие наши пациентки страдают диспареунией и вагинизмом. Коллега порекомендовала вашу книгу в качестве материала по рекомендуемым позам для полового акта после прохождения курса лечения. Спасибо.</p>

            </div>
            <div class="review-author">
              <p>Кэролин Аллен (Caroline Allen), физиотерапевт</p>
              <p>Физиотерапия для органов малого таза</p>
              <p>Непин, провинция Онтарио, Канада</p>
            </div>
          </div>

          <div class="review">
            <div class="review-body">
              <h2>Рекомендация коллеги</h2>
              <p>Здравствуйте! Я – врач-сексолог; я живу и работаю в Великобритании (я – член организаций BASRT (Британская ассоциация сексуальной и психологической терапии) и UKCP (Совет по вопросам психиатрии Великобритании)). Ваш сайт мне порекомендовала коллега. У меня много пациентов, которых может заинтересовать ваш продукт. Я была бы вам благодарна за набор для лечения вагинизма, который я могла бы рекомендовать моим пациентам (я слышала прекрасные отзывы о вашем наборе). Спасибо … Вы можете опубликовать мои комментарии; Вы помогаете многочисленным женщинам, страдающим вагинизмом и подобными заболеваниями. С наилучшими пожеланиями,</p>

            </div>
            <div class="review-author">
              <p>Дженет Сатерленд (Janet Sutherland) член BASRT и UKCP</p>
              <p>Линкольншир, Англия</p>

            </div>
          </div>

        </section>
        
<!--   SIDEBAR   -->

        <aside class="large-3">
          <h3>Продукты</h3>
          <br><br>
          <ul>
            <li class="sidebar-img">
              <a href="../../products/completely-overcome-vaginismus-book-set/index.html" title="книга для лечения вагинизма в домашних условиях"> <img src="../../../img/myths/myths-product-3.jpg" alt="книга" />книга для лечения вагинизма в домашних условиях</a>
            </li>
            <li class="sidebar-img">
              <a href="../../products/vaginal-dilator-set/index.html" title="Набор вагинальных расширителей"> <img src="../../../img/myths/myths-product-2.jpg" alt="Набор вагинальных расширителей" />Набор вагинальных расширителей</a>
            </li>
            <li class="sidebar-img">
              <a href="../../products/vaginismus-treatment-kit/index.html" title="Набор для лечения вагинизма"> <img src="../../../img/myths/myths-product-1.jpg" alt="Набор для лечения вагинизма" />Набор для лечения вагинизма</a>
            </li>
          </ul>
          <a href='../../reviews/index.html' class="shaded-btn">Просмотреть все отзывы</a>
                    
        </aside>
      </div>
    </main>
                    
<?php
  include(ROOT_PATH.'/includes/ru/footer.php');
?>