<?php
  $pagetitle = 'نبذة عنا';
  $pagedescription = 'إن مهمتنا في Vaginismus.com هي أن نساعد أكبر عدد ممكن من السيدات على التغلب على التشنج المهبلي وألم الجماع المصاحب له أو مشكلات الإيلاج.';
  $pagecanonical = 'https://www.vaginismus.com/ar/about-us/';
  $pageimagepath ="https://www.vaginismus.com/img/twitter-card.png";
  include('../../config.php');
  include(ROOT_PATH.'/includes/ar/header.php');
?>


<!--    MAIN    -->
    <main id="about-us">
      <section>
       <div class="wrapper">
         <h1>نبذة عنا</h1>
           <div>
             <p>إن مهمتنا في Vaginismus.com هي أن نساعد أكبر عدد ممكن من السيدات على التغلب على التشنج المهبلي وألم الجماع المصاحب له أو مشكلات الإيلاج.</p>
             <p>يعتبر موقع Vaginismus.com المورد الرئيسي للمعلومات والعلاج للمشكلات المتعلقة بألم الجماع على الإنترنت لما يزيد عن 13 عاماً. وبداية من كافحنا للعثور على حل لمشكلتنا المتعلقة بألم الجماع، قررنا أن نسهل على السيدات والأزواج العثور على المساعدة التي يحتاجون إليها وأن نجعل الموارد الخاصة بالتشنج المهبلي متوفرة بأسعار معقولة.</p>
             <p>ونسعد كل يوم بأن نوفر الرعاية والأمل والحلول لهؤلاء الذين يعانون ويبحثون عن المساعدة. نتمتع بالتواصل مع النساء والأزواج ومقدمي الرعاية الصحية في أرجاء العالم. وبالإضافة إلى اللغة الإنجليزية، تتوافر موادنا باللغات الاسبانية، والبرتغالية، والعربية، والروسية، والتركية. ولقد أرسلنا منتجاتنا إل كل دولة تقريباً ويشتمل منتدانا على نحو مائة ألف منشور. ونقدر كل من تقدم بطلب المساعدة منا، وقدم الاقتراحات، وشارك بقصص العلاج. شكراً جزيلاً.</p>
             <p>ليزا ومارك كارتر<br /> المؤسسان<br /> كاليفورنيا، الولايات المتحدة الأمريكية</p>
             <p>لطلبات الإعلام،<a href="../contact-us/index.html"> اتصل بنا</a>.</p>
         </div>
         </div>
      </section>
    </main>
  
<?php
  include(ROOT_PATH.'/includes/ar/footer.php');
?>