<?php
  $pagetitle = 'ЧЗВ обслуживание клиентов';
  $pagedescription = 'ЧЗВ обслуживание клиентов';
  $pagecanonical = 'https://www.vaginismus.com/ru/faq/customer-service-questions/';
  $pageimagepath ="https://www.vaginismus.com/img/twitter-card.png";
  include('../../../config.php');
  include(ROOT_PATH.'/includes/header.php');
?>

    
    <main class="faq-question">
      <div class="wrapper">
<!--   MAIN SECTION   -->
        <section class="large-9">
          <h1>ЧЗВ заказе а также Вернуть</h1>
                
          <h3>ЧЗВ заказе</h3>
          <h4>В какой валюте оплачиваются заказы? Как я могу рассчитать правильную сумму при обмене валют?</h4>
          <p>Все цены приведены в долларах США. Во время размещения заказа компания, выдавшая Вашу кредитную карту, автоматически рассчитывает точную сумму и производит обмен валют. Если Вы хотите приблизительно рассчитать сумму платежа до размещения заказа, Вы можете использовать бесплатный калькулятор на вебсайте <a href="http://www.oanda.com/" target="_blank">http://www.oanda.com/</a>.</p>

          <h4>Какие методы оплаты вы принимаете?</h4>
          <p>Размещение заказа онлайн или по телефону по нашему бесплатному номеру являются наиболее быстрыми и эффективными методами размещения заказа. Мы принимаем платежи Visa, Mastercard, American Express, Discover и PayPal, а также обрабатываем заказы, оплаченные посредством денежного перевода Western Union и почтового денежного перевода в долларах США (гарантированные чеки или другие денежные инструменты). Свяжитесь с нами для получения дополнительной информации относительно оплаты заказов двумя последними способами.</p>

          <h4>Что такое PayPal? Как работает эта система?</h4>
          <p>Платежная онлайн-система PayPal позволяет пользователям производить оплату различными методами, включая оплату через банковские счета, различные кредитные карты и другие варианты оплаты. Если Вы имеете счет в системе <a href="http://paypal.com/" target="_blank">PayPal</a>, Вы можете заказать наши продукты, просто выбрав PayPal в качестве метода оплаты.</p>

          <h4>Как я могу разместить заказ, если у меня нет кредитной карты?</h4>
          <p>Помимо кредитных карт, мы принимаем различные методы оплаты: PayPal (онлайн-счет или электронные чеки), почтовые денежные переводы в долларах США (гарантированные чеки или другие денежные инструменты) или денежные переводы Western Union. Чтобы обратиться с запросом на одну из этих двух последних услуг, пожалуйста, <a href="../../contact-us/index.html">свяжитесь с нами</a>. Мы делаем все возможное, чтобы найти приемлемое решение в целях оказания необходимой помощи всем нуждающимся в ней женщинам.</p>

          <h4>Меня беспокоит необходимость размещать заказ в Интернете. Ваш вебсайт надежно защищен?</h4>
          <p>Да, мы используем новейшие и самые надежные методы обеспечения безопасности данных и защиты информации. Norton Symantec является признанным лидером в области обеспечения безопасности торговых и финансовых операций в Интернете, обеспечивающим полное шифрование и безопасность данных в нашем онлайн-магазине.</p>

          <h3>ЧЗВ Вернуть</h3>
          <h4>Могу ли я вернуть расширители и получить возмещение, если я их не использовала?</h4>
          <p>Нет, мы не принимаем приобретенные клиентами вагинальные расширители. По соображениям гигиены и безопасности, а также в целях соблюдения требований FDA в отношении вагинальных расширителей, проданные вагинальные тренажеры не принимаются и не подлежат повторной продаже.</p>

          <h4>Каковы правила возврата книг и видео в запечатанной упаковке?</h4>
          <p>Вы можете вернуть неиспользованные книги и видео в запечатанной упаковке в течение 30 дней; в этом случае Вы получаете полное возмещение стоимости за вычетом расходов на доставку и сбора за возврат товара в размере $10.00. Для запроса на оказание данной услуги, пожалуйста, свяжитесь с нами напрямую.</p>

        </section>
        
<!--   SIDEBAR   -->

          <aside class="large-3">
          <h2>ЧЗВ oбслуживание клиентов</h2>
          <ul>
            <li><a href="ordering-faqs/index.html" class="active"><i class="icon-angle-double-right"></i>заказе а также Вернуть</a></li>
            <li><a href="shipping-faqs/index.html"><i class="icon-angle-double-right"></i>доставке</a></li>
            <li><a href="guarantee-faqs/index.html"><i class="icon-angle-double-right"></i>гарантия</a></li>
            <li><a href="quality-faqs/index.html"><i class="icon-angle-double-right"></i>качество и безопасность</a></li>
            <li><a href="privacy-policy/index.html"><i class="icon-angle-double-right"></i>политика конфиденциальности</a></li>
            <li><a href="terms-of-use/index.html"><i class="icon-angle-double-right"></i>Условия эксплуатации</a></li>
          </ul>
          <a href='../../faq/index.html' class="shaded-btn">Посмотреть все ЧЗВ</a>
        </aside>
      </div>
    </main>
     
<?php
  include(ROOT_PATH.'/includes/ru/footer.php');
?>