<?php
  $pagetitle = 'Диагноз вагинизм и диагностические тесты';
  $pagedescription = 'Медицинский диагноз обычно определяется гинекологического обследования, чтобы исключить возможность других условий и истории болезни пациента.';
  $pagecanonical = 'https://www.vaginismus.com/ru/vaginismus-diagnosis/';
  $pageimagepath ="https://www.vaginismus.com/img/twitter-card.png";
  include('../../config.php');
  include(ROOT_PATH.'/includes/ru/header.php');
?>


  <main id="diagnosis">
    <!--      HERO      -->

    <section class="hero-banner-image">
      <img src="/img/diagnosis/diagnosis-hero-mobile.jpg" alt="диагноз вагинизм" class="hidden-desktop hidden-tablet" aria-hidden="true">
      <div class="wrapper">
        <div class="large-12 medium-12">
          <div class="hero-text">
            <h1>Диагноз вагинизм и диагностические тесты</h1>
            <h3>Как правило, официально диагноз устанавливается врачом после проведения гинекологического осмотра, который позволяет исключить вероятность других заболеваний или осложнений у пациентки.</h3>
          </div>
        </div>
      </div>
    </section>
    <!--      QUICK DIAGNOSIS      -->

    <section id="quick-diagnosis">
      <h2>Краткая для диагностики</h2>
      <h4>В числе наиболее типичных и убедительных проявлений вагинизма следующие (См. раздел <a href="/ru/vaginismus-symptoms/index.php">Симптомы вагинизма</a> для получения более подробной информации):</h4>
      <div class="wrapper">
        <div class="large-6 medium-6">
          <img src="/img/icons/green-people.png" alt="проблемы проникновения" aria-hidden="true" />
          <h3>Затруднения с вагинальным проникновением</h3>
          <p>Затруднения с вагинальным проникновением или невозможность осуществления полового акта / брачных отношений. Проблемы, связанные с вагинальным проникновением, или <a href="/ru/vaginismus-symptoms/index.php#unconsummated-marriages">неосуществленные брачные отношения</a>, как правило, объясняются вагинизмом. Затрудненное вагинальное проникновение и болезненность при попытках вагинального проникновения являются типичными симптомами вагинизма.</p>
        </div>
        <div class="large-6 medium-6">
          <img src="/img/icons/shield.png" alt="медицинские проблемы" aria-hidden="true" />
          <h3>Проблемы со здоровьем</h3>
          <p>Постоянная боль во время полового акта после перенесенных заболеваний органов малого таза, проблем со здоровьем или хирургической операции. Постоянная боль во время осуществления полового акта или чувство мышечного сжатия влагалища, присутствующие после устранения <a href="/ru/vaginismus-causes/index.php">заболеваний или других проблем, связанных с органами малого таза</a>, как правило, объясняются вагинизмом (см. также <a href="/ru/faq/general-questions/dyspareunia-diagnosis-treatment/index.php">диспареуния</a>).</p>
        </div>
      </div>
      <div class="wrapper">
        <div class="large-6 medium-6">
          <img src="/img/icons/stethoscope.png" alt="не идентифицируемые физические причины" aria-hidden="true" />
          <h3>Отсуствие видимой причины физиологического характера</h3>
          <p>Постоянная боль во время полового акта и чувство мышечного сжатия без видимой причины физиологического характера. Вагинизм часто возникает лишь при попытках осуществления полового акта. Первоначально, для врача может представляться затруднительным установить причину возникающей при попытках осуществления полового акта проблемы.</p>
        </div>
        <div class="large-6 medium-6">
          <img src="/img/icons/circle-with-x.png" alt="отказ от секса" aria-hidden="true" />
          <h3>Стремление избегать интимной близости</h3>
          <p>Стремление избегать интимной близости из страха перед болью и/или неудачей. Когда женщина наблюдает за собой стремление избегать интимной близости с мужем по причине того, что сексуальные отношения вызывают неприятные или болезненные ощущения, необходимо обязательно рассмотреть возможность диагноза вагинизм.</p>
        </div>
      </div>
      <div class="wrapper">
        <div class="large-6 medium-6 no-float">
          <img src="/img/icons/heart.png" alt="после родов" aria-hidden="true" />
          <h3>После родов</h3>
          <p>Постоянная боль во время полового акта после родов. Постоянная <a href="/ru/faq/pregnancy-questions/can-childbirth-cause-vaginismus/index.php">боль во время осуществления полового акта или чувство мышечного сжатия влагалища, присутствующие после родов</a>, как правило, объясняются вагинизмом.</p>
        </div>
      </div>
    </section>
    <section class="has-v-background">
      <div class="wrapper">
        <h2>Медицинский диагноз вагинизм</h2>
        <div class="large-4">
          <p>Женщины часто начинают подозревать у себя вагинизм на основе наблюдаемых ими симптомов, но получить медицинское подтверждение диагноза вагинизм бывает крайне сложно. Для установления окончательного и подтвержденного диагноза вагинизм может потребоваться продуманное планирование и настойчивость. Не существует диагностического теста, который мог бы подтвердить наличие у женщины вагинизма, поэтому для установления диагноза вагинизм могут потребоваться посещения нескольких врачей или специалистов.</p>
          <p>Как правило, если врачи не в состоянии первоначально выявить конкретную медицинскую проблему (а это в случае вагинизма происходит весьма часто), результатом гинекологического осмотра является либо отсутствие какого-либо диагноза, либо неверный диагноз.</p>
          <div class="call-out">
            <p>Женщины должны проявлять твердость настаивая на получении полного диагноза квалифицированного и осведомленного специалиста в целях исключения возможности других заболеваний и четкого подтверждения вагинизма.</p>
          </div>
          <p>Многие врачи не знакомы с заболеванием вагинизм, поэтому одним из этапов процесса является поиск знающего специалиста, знакомого с данным заболеванием. Диагноз вагинизм выносится на основе изучения истории болезни пациентки, описания проблемы и результатов гинекологического осмотра, позволяющего исключить вероятность других заболеваний или проблем со здоровьем. Разговаривать с врачом о проблемах в сексуальной жизни бывает крайне сложно. Женщины часто при этом испытывают смущение, стыд или крайнее беспокойство, что затрудняет общение и иногда не позволяет получить соответствующее лечение.</p>
        </div>
        <div class="large-4">
          <p>Диагноз врача позволит женщине преодолеть сомнения или беспокойство в отношении установления диагноз и с уверенностью начать процесс поиска методов <a href="/ru/vaginismus-treatment/index.php">лечения</a> вагинизма. В случае какого-либо сексуального расстройства и, в частности, вагинизма диагноз зачастую остается неустановленным или устанавливается неверно. Женщины должны проявлять смелость и настойчивость, добиваясь должного внимания к своей проблеме и подтвержденного медицинского диагноза. В отдельных случаях, а также в силу особенностей региона проживания женщины, бывает невозможно точно установить диагноз. Это особенно часто случается в странах с недостаточно развитой системой здравоохранения.</p>
          <div class="call-out">
            <p>Наша миссия заключается в том чтобы помочь как можно большему количеству женщин страдающих вагинизмом.</p>
          </div>
          <p>На этом вебсайте приведена подробная информация об этом заболевании, и мы приглашаем всех женщин, подозревающих у себя наличие вагинизма, внимательно ознакомиться с содержанием различных разделов вебсайта, таких как <a href="/ru/vaginismus-symptoms/index.php">симптомы</a>,
            <a href="/ru/vaginismus-stories/index.php">истории</a>, <a href="/ru/vaginismus-causes/index.php">причины</a>, <a href="/ru/vaginismus-treatment/index.php">лечение</a>, <a href="/ru/reviews/index.php"> отзывы пользователей/медицинских специалистов</a> и <a href="/ru/faq/index.php">ЧЗВ</a>, (часто задаваемые вопросы), которые помогут им многое узнать о вагинизме и, возможно, лучше понять ситуацию, в которой они находятся.</p>
          <p>В настоящее время имеется множество прекрасных источников информации, которые могут помочь женщинам получить информацию о вагинизме и способах его лечения. <a href="/ru/products/completely-overcome-vaginismus-book-set/index.php">Книги</a> о лечении вагинизма в домашних условиях, которые предлагаются на нашем вебсайте, подробно рассказывают о симптомах, причинах и методах лечения для успешного преодоления вагинизма.</p>

          <img src="/img/ru/medical-test-qa-box-rus.png" alt="Вопрос: Есть ли простой медицинский тест, я могу взять, что бы сказать мне, если у меня есть вагинизм? Ответ: Там нет никакого медицинского теста, который может быть принято, чтобы подтвердить условие вагинизма. Вагинизм диагностируется при помощи истории болезни пациента, описание проблемы / боли и гинекологическое обследование, чтобы исключить возможность других условий.">
        </div>
        <div class="large-4">
          <img src="/img/diagnosis/doctor-office.jpg" alt="врач в офисе">
          <p>Вебсайты медицинской тематики, например, вебсайты, указанные в разделе, посвященном нашему центру сообщества на тему вагинизма, помогут женщинам найти полезную информацию о различных типах заболеваний органов малого таза, чтобы научиться различать и понимать различные заболевания. Различные медицинские специалисты могут помочь женщине в установлении диагноза и назначении лечения заболеваний органов малого таза. В числе специалистов, которые могут помочь в установлении диагноза вагинизм:</p>
          <ul>
            <li><strong>Гинекологи</strong> – Гинеколог – это медицинский специалист, специализирующийся на диагностике и лечении женских заболеваний органов малого таза. Не все гинекологи имеют опыт диагностирования и лечения вагинизма, но гинекологи располагают значительными специализированными знаниями и могут помочь в исключении возможности других заболеваний, предоставлении необходимой медицинской информации и оказании поддержки в ходе курса лечения.</li>
            <li><strong>Физиотерапевты</strong> – Сейчас появляется все больше физиотерапевтов, специализирующихся на заболеваниях органов малого таза и заболеваниях, связанных с тазовой болью, в частности, на вагинизме. Многие физиотерапевты совместно с пациентами разрабатывают программу лечения в домашних условиях, что позволяет женщинам проходить курс лечения в оптимальном для них темпе, в комфортных домашних условиях и при наименьших затратах. Журнал «Женское здоровье» (Women’s Health) Ассоциации ассоциации физиотерапевтов недавно опубликовал хвалебные рекомендации наших материалов, разработанных для женщин, страдающих вагинизмом, и многие физиотерапевты используют их в качестве руководства для женщин, проходящих курс лечения вагинизма в домашних условиях.</li>
            <li><strong>Сексологи, психологи и консультанты</strong> – Есть и различные другие специалисты, которые в разной степени располагают знаниями и опытом диагностирования и лечения вагинизма.</li>
          </ul>
        </div>
      </div>
    </section>
    <section id="pelvicexam" class="grad1">
      <h2>Гинекологический осмотр и диагностирование вагинизма</h2>
      <div class="wrapper">
        <div class="large-6 medium-6">
          <p>Одним из наиболее важных аспектов процесса установления диагноза вагинизм является обоснованное исключение возможности других заболеваний, которые могут являться причинами наблюдаемых симптомов, позволяя с большой долей вероятности установить диагноз вагинизм.</p>
          <p><strong>Исключение вероятности других заболеваний является важной частью диагностирования вагинизма.</strong> Как правило, процесс диагностирования включает в себя анализ истории заболеваний и сексуальных отношений пациентки, а также прохождение гинекологического осмотра.</p>
        </div>
        <div class="large-6 medium-6">
          <p>Врач обсудит с Вами место и характер возникающих болевых ощущений, чтобы установить точный диагноз вагинизм, или может запросить другие медицинские тесты, чтобы исключить другие возможные проблемы, кроме вагинизма. Обратите внимание, что некоторые женщины чувствуют себя более комфортно при посещении и прохождении осмотра у врача-женщины. Если этот вопрос является проблемным для женщины, мы рекомендуем получить направление к специалисту-женщине. Систематичность и инициативность в подходе к решению проблемы вагинизма позволит получить наилучшие медицинские услуги и успешные результаты лечения.</p>
        </div>
      </div>
    </section>
    <section>
      <h2>Особые трудности при диагностировании вагинизма</h2>
      <div class="wrapper">
        <div class="large-4">
          <p><strong>Ощущение жжения, сжатия мышц и проблемы с вагинальным проникновением не всегда можно заметить в ходе гинекологического осмотра. </strong>У некоторых женщин эти симптомы возникают только при попытке осуществления полового акта. Именно по этой причине для установления диагноза требуется тщательное рассмотрение описания проблемы, представленного пациенткой, которые иногда являются довольно расплывчатыми, например: «У меня возникают проблемы, связанные с осуществлением полового акта».</p>
          <p>Иногда занятые медицинские специалисты могут просто не увидеть за этим нечетким описанием симптомы вагинизма и дать стандартный (но, к сожалению, бесполезный) совет «использовать больше вагинальной смазки», «больше отдыхать и расслабляться» или «выпить немного вина» в преддверии полового акта. Это может объясняться недостаточной осведомленностью в отношении вагинизма или использованием устаревших подходов к диагностированию и лечению данного заболевания. В связи с возникающими спазматическими сжатиями <a href="/ru/vaginismus-causes/index.php#pc-muscles">ЛК мышц</a> для некоторых женщин гинекологический осмотр оказывается слишком болезненным, в отдельных случаях настолько болезненным, что женщина не в состоянии пройти осмотр. В таких случаях женщина обязательно должна сказать об этом врачу заранее.</p>
          <div class="call-out">
            <p>Вместо диагноза вагинизм врач может ошибочно прийти к выводу в том что первопричина кроется в крайне маленьком размере влагалища когда/если женщина не в состоянии пройти гинекологический осмотр.</p>
          </div>
          <p>Существуют некоторые возможности (например, особые положения тела, размер гинекологического зеркала и поддержка медсестры во время осмотра) сделать осмотр менее травмирующим испытанием для женщины. Врач, имеющий опыт диагностирования и лечения вагинизма, сумеет обеспечить наиболее благоприятные условия для пациентки.</p>
        </div>
        <div class="large-4">
          <p>Если во время гинекологического осмотра наблюдается постоянное сжатие ЛК мышц, у врача может создаться впечатление, что проблема заключается в <a href="/ru/faq/general-questions/vagina-too-small/index.php">необычно маленьком размере влагалища</a> или <a href="/ru/faq/general-questions/hymen-problems/index.php">особенности строения девственной плевы</a>.</p>
          <p>В сочетании с жалобами пациентки на невозможность осуществления проникающего полового акта или болезненность полового акта это может привести к ошибочному заключению о том, что требуется хирургическое вмешательство для расширения влагалищного отверстия.</p>
          <p>За исключением отдельных и весьма редких случаев у женщин, страдающих вагинизмом, нет каких-либо отклонений в строении половых органов. Узость влагалища объясняется исключительно непроизвольными спазмами мышц тазового дна. К сожалению, некоторые врачи настаивают на продолжении осмотра, что причиняет женщине значительный дискомфорт и боль. Это может явиться дополнительным травматическим событием, лишь усугубляющим проблему вагинизма.</p>
          <p>При вагинизме даже простое приближение руки врача может спровоцировать мышечный спазм, в результате которого вход во влагалище может показаться слушком маленьким или узким. Обратите внимание, что не у всех женщин происходит сжатие ЛК мышц во время гинекологического осмотра (это может происходить только при попытках осуществления полового акта).</p>
          <img src="/img/ru/restriction-illustration-rus.png" alt="Сужение во время гинекологического осмотра. Группа PC мышцы переходит в плотный спазма, закрывая вход во влагалище.">
        </div>
        <div class="large-4">
          <p>Неверный диагноз, поставленный непосвященным медицинским специалистом, может привести к различным опасным для женщины последствиям. Женщинам, страдающим вагинизмом, в результате ошибочного диагноза иногда предписывают ненужные, инвазивные и потенциально опасные хирургические операции и лекарственные препараты. Результатом зачастую является неверный диагноз и хирургическое вмешательство, в котором нет необходимости.</p>
          <div class="call-out">
            <p>Вагинизм не поддается излечению путем хирургической операции Если врач рекомендует женщине хирургическую операцию для «расширения» влагалищного отверстия женщина обязательно должна обратиться к другому специалисту.</p>
          </div>
          <p>Если врач рекомендует женщине хирургическую операцию для «расширения» влагалищного отверстия, женщина обязательно должна обратиться к другому специалисту, поскольку хирургическое вмешательство не решает проблему затрудненности или невозможности вагинального проникновения, но может в некоторых случаях усугубить ее. Женщинам, страдающим вагинизмом, в результате ошибочного диагноза иногда предписывают ненужные, инвазивные и потенциально опасные хирургические операции и лекарственные препараты.</p>
          <p>Вагинизм поддается успешному лечению и не требует столь радикальных методов. (См. <a href="/ru/vaginismus-treatment/index.php">Лечение вагинизма</a>). Многим женщинам, обращающимся за помощью, в итоге так и не ставят окончательный диагноз, и они не получают надлежащего лечения, поскольку врачи не находят каких-либо физических отклонений или просто не знают, что можно сделать, чтобы помочь пациентке. Иногда врач просто не рассматривает возможность диагноза вагинизм, поскольку не имеет достаточных сведений об этом заболевании.</p>
        </div>
      </div>
    </section>

    <section id="samplescript">
      <div class="wrapper">
        <h2>План беседы с врачом: Эффективное описание болезненного полового акта</h2>
        <h4>В целях оказания помощи женщинам в получении верного диагноза, примерный план беседы с врачом, приведенный ниже, включает полезные рекомендации для подготовки к посещению врача. В нем приведены примеры, связанные с вагинизмом, но его также можно изменять и применять в отношении других заболеваний, связанных с сексуальными расстройствами или тазовой болью:</h4>
        <div class="large-4">
          <p><strong>1. Сформулируйте проблему</strong><br /> «Я испытываю боль во время полового акта и надеюсь, что Вы сможете мне помочь».</p>
          <p><strong>2. Опишите боль (как можно более подробно)</strong><br /> Боль возникает когда… «муж пытается ввести пенис во влагалище» или «после введения полового члена во влагалище, когда он начинается двигаться внутри, я чувствую жжение и напряжение мышц». и т.п.</p>
          <p>Боль ощущается… «у входа во влагалище. Ощущение такое, что мое влагалище – как стена, и пенис мужа просто не может проникнуть вовнутрь» или «после введения полового члена я чувствую жжение и боль в области входа во влагалище». и т.п.</p>
          <p>Боль прекращается… «пока муж пытается ввести пенис во влагалище, особенно если он пытается применять при этом определенную силу. Как только он прекращает попытки, боль прекращается».</p>
        </div>
        <div class="large-4">
          <p>Эта проблема возникла… «во время нашего медового месяца два года назад, и боль возникает всякий раз, когда мы пытаемся осуществить половой акт». (первичный вагинизм); «после того, как я перенесла гистерэктомию пять месяцев назад». (вторичный вагинизм) и т.п.</p>
          <p>Возникает ощущение… «жжения, покалывания, «упирания» в стенку, мышечного сжатия во время/после введения полового члена» и т.п.</p>
          <p>Я пробовала снизить уровень боли… «за счет использования специальной вагинальной смазки, смены позы во время полового акта, путем релаксации».</p>
          <p>Я могу/не могу… «пользоваться тампонами или проходить гинекологический осмотр».</p>
        </div>
        <div class="large-4">
          <p><strong>3. Упомяните все проблемы, возникавшие в прошлом</strong><br /> Страдали ли Вы когда-либо заболеваниями, передающимися половым путем, молочницей (кандидоз), расстройствами мочевого пузыря или тазовой болью, помимо боли, связанной с вагинальным проникновением?</p>
          <p><strong>4. Упомяните, подвергались ли Вы в прошлом сексуальному насилию</strong></p>
          <p><strong>5. Четко сформулируйте Вашу позицию относительно проблемы</strong><br> «Я думаю, что, возможно, это вагинизм. Мои симптомы похожи на симптомы, описываемые в статье о вагинизме, которую я читала. Однако я также читала, что болезненный половой акт может иметь и другие причины, поэтому я хотела бы исключить возможность наличия иной объяснения проблемы, кроме вагинизма».</p>
          <p><a href="/downloads/sample-script-a-self-guided-history-of-sexual-pain-rus.pdf" target="_blank">Версия для печати PDF-версия</a></p>
        </div>

      </div>
      <div class="wrapper center">
        <p>Примечание: Проинформируйте Вашего врача, если ранее у Вас был опыт безболезненных сексуальный отношений.</p>
      </div>

    </section>



    <!--      PRE-FOOTER-NAV SECTION      -->

    <div class="pre-footer-nav">
      <div class="wrapper">
        <div class="large-6 medium-6">

          <!--       NEEDS TO BE CONVERTED TO HTML RATHER THAN IMG-->
          <a href="/ru/vaginismus-causes/index.php">
            <img src="/img/ru/diagnosis-left-footer-button-rus.png" alt="перейти к причинам">
          </a>
        </div>
        <div class="large-6 medium-6">

          <!--       NEEDS TO BE CONVERTED TO HTML RATHER THAN IMG-->

          <a href="/ru/vaginismus-treatment/index.php">
            <img src="/img/ru/diagnosis-right-footer-button-rus.png" alt="перейти к лечению">
          </a>
        </div>
      </div>
    </div>

  </main>
  <?php include(ROOT_PATH.'/includes/ru/footer.php');
    ?>
