<?php
  $pagetitle = 'беременностью Вопросы';
  $pagedescription = 'беременностью Вопросы';
  $pagecanonical = 'https://www.vaginismus.com/ru/faq/pregnancy-questions/';
  $pageimagepath ="https://www.vaginismus.com/img/twitter-card.png";
  include('../../../config.php');
  include(ROOT_PATH.'/includes/ru/header.php');
?>

    
    <main class="faq-question">
      <div class="wrapper">
<!--   MAIN SECTION   -->
        <section class="large-9">
          <h1>Я не могу осуществить половой акт с партнером, а биологические часы тикают все быстрее. Что вы можете посоветовать?</h1>
              
          <h3>Желание иметь детей и невозможность зачатия в связи с вагинизмом могут в сочетании явиться серьезным стрессом и эмоциональным испытанием.</h3>
          <p>Одним из наиболее эмоционально острых осложнений вагинизма, когда он выражен в форме, <a href="/ru/vaginismus-symptoms/index.php#unconsummated-marriages">не допускающей вагинальное проникновение</a> или делающей половой акт чрезвычайно болезненным, является невозможность зачать ребенка. Чем дольше женщина страдает вагинизмом, тем чаще она задумывается о том, будут ли у нее когда-либо собственные дети. Отчаянное желание иметь ребенка может обостриться по достижении женщиной определенного возраста, когда «биологические часы» начинают отсчитывать время с пугающей быстротой.</p>
          <p>Женщина может чувствовать глубочайшее отчаяние, но поскольку зачастую женщины не рассказывают другим о своей проблеме вагинизма, нет возможность поделиться и настоящей причиной неспособности зачать ребенка. Вопросы, задаваемые друзьями и родственниками – Вы планируете заводить детей? Когда вы нам подарите внука или внучку? Не пора ли задуматься о детях? – лишь усиливают стресс и усугубляют чувства стыда, неудачи и одиночества, которые испытывает женщина.</p>

          <h3>Начиная лечение</h3>
          <p>Понимая всю сложность ситуации, мы искренне сочувствуем тем женщинам, которые боятся упустить возможность зачать и родить ребенка, и мы поддерживаем их в усилиях сделать все возможное, чтобы они смогли зачать и испытать радость материнства. Мы также призываем женщин в ситуациях, когда это возможно, продолжать работать над преодолением вагинизма одновременно с поиском возможных способов успешно зачать. Поскольку вагинизм <a href="/ru/faq/treatment-questions/vaginismus-treatment-success-rates/index.php">эффективно поддается лечению</a> в течение <a href="/ru/faq/treatment-questions/how-long-does-treatment-take/index.php">разумных сроков</a>, пары часто успешно преодолевают вагинизм до зачатия и рождения ребенка.</p>
          <p>Помимо собственно успешного зачатия в результате преодоления вагинизма, победа над вагинизмом позволит женщине чувствовать себя более спокойно во время беременности и наслаждаться здоровыми и устойчивыми отношениями с партнером, что позволит растить и воспитывать будущего ребенка в атмосфере стабильности, радости и любви. Желание зачать ребенка может стать сильным <a href="/ru/faq/treatment-questions/how-can-i-stay-motivated/index.php">мотивирующим фактором</a> к тому, чтобы пройти программу курса лечения вагинизма быстрее.</p>
          <p>В идеале преодоление вагинизма и достижение безболезненных половых отношений позволит партнерам в разумные сроки зачать ребенка естественным образом.</p>

          <h3>Альтернативные способы зачатия</h3>
          <p>Помимо проникающего полового акта существуют и другие альтернативные способы зачатия. Женщины, страдающие вагинизмом, могут зачать в результате частичного полового акта, эякуляции у входа во влагалище, искусственного оплодотворения, в частности внутриматочного осеменения, и других медицинских процедур.</p>
          <p>В сравнении с естественным зачатие в результате проникающего полового акта, эффективность альтернативным методов ниже. Для обсуждения вышеперечисленных и других возможных альтернативных способов зачатия женщины должны обратиться к своим лечащим врачам.</p>

          <h3>Природные Концепция</h3>
          <p>В случае, когда возрастной аспект не является острой проблемой, преодоление вагинизма является наиболее практичным и оптимальным вариантом для партнеров, стремящихся зачать ребенка.</p>
          <p>Преодоление вагинизма является важным достижением, которое в буквальном смысле полностью изменит жизнь партнеров и укрепит их взаимоотношения. <a href="/ru/vaginismus-treatment/index.php">Преодоление вагинизма</a> до пополнения состава семьи детьми позволит женщине и ее партнеру наслаждаться периодом беременности, рождения и воспитания ребенка, не омраченным стрессом и осложнениями, которые вагинизм зачастую вызывает во взаимоотношениях.</p>
            
          <hr>
          
          <h3>См. также</h3>
            <ul>
              <li><a href="/ru/faq/pregnancy-questions/adopting/index.php">Стоит ли нам рассмотреть вариант усыновления ребенка, если время практически на исходе? Нам остается сдаться и просто жить дальше?</a></li>
              <li><a href="/ru/faq/treatment-questions/how-long-does-treatment-take/index.php">Сколько времени занимает курс лечения вагинизма?</a></li>
              <li><a href="/ru/faq/treatment-questions/vaginismus-treatment-success-rates/index.php">Насколько эффективно лечение вагинизма?</a></li>
              <li><a href="/ru/vaginismus-treatment/index.php">Лечение вагинизма</a></li>
            </ul>
          
          <hr class="hidden-desktop"/>
        </section>
        
<!--   SIDEBAR   -->

          <aside class="large-3">
          <h2>ЧЗВ беременностью</h2>
          <ul>
            <li><a href="/ru/faq/pregnancy-questions/biological-clock-ticking/index.php" class="active"><i class="icon-angle-double-right"></i>Я Не Могу Осуществить Половой Акт С Партнером, А Биологические Часы Тикают Все Быстрее. Что Вы Можете Посоветовать?</a></li>
            <li><a href="/ru/faq/pregnancy-questions/adopting/index.php"><i class="icon-angle-double-right"></i>Стоит Ли Нам Рассмотреть Вариант Усыновления Ребенка, Если Время Практически На Исходе?</a></li>
            <li><a href="/ru/faq/pregnancy-questions/vaginismus-complications-delivery/index.php"><i class="icon-angle-double-right"></i>Может Ли Вагинизм Вызвать Осложнения Или Воспрепятствовать Вагинальным Родам?</a></li>
            <li><a href="/ru/faq/pregnancy-questions/can-childbirth-cause-vaginismus/index.php"><i class="icon-angle-double-right"></i>Может Ли Вагинизм Возникнуть После Родов? Можно Ли Предотвратить Вагинизм?</a></li>
            <li><a href="/ru/faq/pregnancy-questions/can-childbirth-help-vaginismus/index.php"><i class="icon-angle-double-right"></i>Могут Ли Вагинальные Роды Решить Проблему Существовавшего Ранее Вагинизма За Счет Растяжения Вагинального Отверстия?</a></li>
            <li><a href="/ru/faq/pregnancy-questions/unable-to-have-gynecological-exams/index.php"><i class="icon-angle-double-right"></i>Если я не могу проходить гинекологические осмотры в связи с вагинизмом, как я буду проходить осмотры и вагинальный ультразвук во время беременности?</a></li>
          </ul>
          <a href='/ru/faq/index.php' class="shaded-btn">Посмотреть все ЧЗВ</a>
        </aside>
      </div>
    </main>
                    
<?php
  include(ROOT_PATH.'/includes/ru/footer.php');
?>