<?php
  $pagetitle = 'Что является причинами вагинизма?';
  $pagedescription = 'Вагинизм является уникальным, поскольку он может быть результатом сочетания физических или нефизических причин - или кажется, не имеют вообще никакого.';
  $pagecanonical = 'https://www.vaginismus.com/ru/vaginismus-causes/';
  $pageimagepath ="https://www.vaginismus.com/img/twitter-card.png";
  include('../../config.php');
  include(ROOT_PATH.'/includes/ru/header.php');
?>

    
    <main id="causes">
<!--      HERO      -->
  
      <section class="hero-banner-image">
        <img src="../../img/causes/causes-hero-mobile.jpeg" alt="причинами вагинизма" class="hidden-desktop hidden-tablet" aria-hidden="true">
        <div class="wrapper">
           <div class="large-12 medium-12">
             <div class="hero-text hero-text-right">
               <h1>Что является причинами вагинизма?</h1>
               <h3>Вагинизм – это уникальное заболевание, поскольку оно может являться результатом сочетания причин, как физиологического, так и не физиологического характера, а в некоторых случаях причину этого заболевания так и не удается установить.</h3>
             </div>
          </div>
        </div>
      </section>
    
<!--      CYCLE OF PAIN SECTION      -->

      <section id="cycle-pain">
        <div class="wrapper">
          <div class="large-4">
            <p>Для многих женщин вагинизм оказывается полной неожиданностью; необъяснимое ощущение узости влагалища, дискомфорт, боль и проблемы с введением полового члена во влагалище неожиданно обнаруживаются во время попыток осуществления полового акта. Боль возникает в результате напряжения мышц, расположенных вокруг влагалища (ЛК мышцы). Поскольку рефлекторное сжатие мышц происходит неосознанно – без участия или намеренных действий женщины – ситуация может вызывать недоумение и казаться необъяснимой.</p>
            <div class="call-out">
              <p>Как правило, причина вагинизма кроется в сочетании факторов. как физиологического. так и не физиологического характера. которые вызывают в теле ожидание боли.</p>
            </div>
            <p>Реагируя на это ожидание, тело автоматически напрягает мышцы влагалища, пытаясь защититься от боли. Половой акт становится неприятным или болезненным; в зависимости от степени выраженности вагинизма, вагинальное проникновение может быть либо крайне трудным, либо невозможным. При попытках осуществления полового акта, в результате возникающего при этом чувства дискомфорта, мышечный рефлекс на напряжение и сжатие лишь усиливается. Тело испытывает еще большую боль и реагирует на это еще более сильным мышечным рефлексом, что укрепляет рефлекторный механизм, создавая таким образом <strong> &#171;болевой цикл&#187;</strong>.</p>
          </div>
          <div class="large-8">
            <img src="../../img/ru/cycle-of-pain.png" alt="Цикл боли. 1) Anicipate Боль: Тело ожидает; страх / беспокойство может внести свой вклад; 2) непроизвольная реакция: тело автоматически подтягивает мышцы влагалища; 3) Болезненные Пол: ужесточает делает секс болезненным; Проникновение может оказаться невозможным; 4) Боль подкрепляет: Боль усиливает рефлекторную реакцию; 5) Собравшись: Тело реагирует подпирая больше на постоянной основе; 6) Избежание: Избежание интимности, отсутствие желания может развиваться.">
          </div>
        </div>
        <div class="wrapper">
          <div class="large-4 medium-6">
            <p>Поскольку причинами вагинизма могут быть столь простые факторы, как недостаточность любовной прелюдии к половому акту или вагинальной смазки, или такие эмоциональные причины, как общее чувство тревоги и беспокойства, важно понять, что в вагинизме нет вины женщины. Непроизвольное мышечное напряжение возникает без осознанного участия в этом женщины; <strong>женщина не «вызывает» и не контролирует напряжение мышц намеренно, и она не может предотвратить или прекратить его</strong>. Женщины, страдающие вагинизмом, могут быть крайне отзывчивыми в сексуальном отношении и стремиться к осуществлению полового акта, но со временем это желание может ослабевать в связи с возникающей при этом болью и чувством неудачи и разочарования. Неспособность осуществлять половой акт, доставляющий обоим партнерам удовольствие, приносит чувство глубокого разочарования.</p>
          </div>
          <div class="large-4 medium-6">
            <p>Ожидание боли, чувство тревоги и беспокойства или нездоровое отношение к сексу могут усугублять симптомы вагинизма. Зачастую, но не во всех случаях, у женщин, страдающих вагинизмом, наблюдается подсознательное негативное чувство страха и тревоги в отношении вагинального проникновения.</p>
            <p>Эмоциональные факторы, в результате которых может развиться вагинизм, не всегда являются очевидными и требуют серьезного самоанализа. Важно, чтобы в процесс эффективного лечения были включены этапы, посвященные определению и решению эмоциональных проблем; это позволит восстановить безболезненные и полноценные половые отношения партнеров после преодоления вагинизма.</p>
          </div>
          
          <div class="large-4 max-500">
            <p>Эмоциональные факторы, в результате которых может развиться вагинизм, не всегда являются очевидными и требуют серьезного самоанализа. Важно, чтобы в процесс эффективного лечения были включены этапы, посвященные определению и решению эмоциональных проблем; это позволит восстановить безболезненные и полноценные половые отношения партнеров после преодоления вагинизма. </p>
            <img src="../../img/causes/causes-primary-vaginismus.png" alt="Первичный вагинизм: мышцы ПК затянуть делает невозможным проникновение">
          </div>
        </div>
      </section>
      <section class="has-v-background">
        <div class="wrapper">
          <div id="non-physical-causes" class="large-6">
            <h2>Примеры причин не физиологического характера</h2>
            <table>
              <tbody>
                <tr>
                  <td>Страхи</td>
                  <td>Страх или ожидание боли во время полового акта, страх после травм органов малого таза, страх перед повреждением ткани (например, «страх разрыва ткани»), страх возможной беременности, страх возможного возникновения заболевания органов малого таза и т.п.</td>
                </tr>
                <tr>
                  <td>Тревога или стресс</td>
                  <td>Общее чувство тревоги, волнение перед половым актом, неприятный сексуальный опыт ранее, негативное отношение к сексу, чувство вины, эмоциональные травмы или другие нездоровые эмоции в отношении секса</td>
                </tr>
                <tr>
                  <td>Проблемы с партнером</td>
                  <td>Жестокое обращение, эмоциональное отдаление, страх перед полным доверием, недоверие, тревога по поводу уязвимости, потеря контроля и т.п.</td>
                </tr>
                <tr>
                  <td>Травмирующие события</td>
                  <td>Эмоциональное/сексуальное насилие в прошлом, воспоминания об увиденных сценах жестокости или насилия, подавленные воспоминания</td>
                </tr>
                <tr>
                  <td>События в детстве</td>
                  <td>Слишком строгие родители, крайне религиозное воспитание (например, «Секс – это ПЛОХО»), воспоминания о шокирующих картинах сексуального характера, неадекватное половое воспитание</td>
                </tr>
                <tr>
                  <td>Отсутствие причины</td>
                  <td>Иногда причину (физиологического или иного характера) установить невозможно</td>
                </tr>
              </tbody>
            </table>
          </div>
          <div id="physical-causes" class="large-6">
            <h2>Примеры причин физиологического характера</h2>
              <table>
                <tbody>
                  <tr>
                    <td>Заболевания</td>
                    <td>Инфекции мочевых путей или проблемы мочеиспускания, молочница, инфекции, передающиеся половым путем, эндометриоз, опухоли половых органов или органов малого таза, кисты, рак, вульводиния, воспалительные заболевания органов малого таза, красный плоский лишай, склерозирующий лишай, экзема, псориаз, вагинальный пролапс и т.п.</td>
                  </tr>
                  <tr>
                    <td>Роды</td>
                    <td>Боль во время нормальных или трудных вагинальных родов или осложнений, кесарево сечение, выкидыши и т.п.</td>
                  </tr>
                  <tr>
                    <td>Возрастные изменения</td>
                    <td>Менопауза и гормональные изменения, вагинальная сухость/недостаточность вагинальной смазки, влагалищная атрофия</td>
                  </tr>
                  <tr>
                    <td>Временный дискомфорт</td>
                    <td>Временная боль или дискомфорт в результате недостаточности любовной прелюдии, вагинальной смазки и т.п.</td>
                  </tr>
                  <tr>
                    <td>Травма органов малого таза pélvico</td>
                    <td>Хирургическая операция на органах малого таза, боль при гинекологическом осмотре или иная травма органов малого таза</td>
                  </tr>
                  <tr>
                    <td>Насилие</td>
                    <td>Физическое нападение, изнасилование, сексуальное/физическое насилие или нападение</td>
                  </tr>
                  <tr>
                    <td>Лекарства</td>
                    <td>Побочные эффекты могут являться причиной тазовой боли</td>
                  </tr>
                </tbody>
              </table>
          </div>
        </div>
      </section>
      <section id="other-medical">
        <div class="wrapper">
          <div class="large-4">
            <div class="did-you-know">
              <img src="../../img/icons/lightbulb.png" alt="" aria-hidden="true">
              <h4>Знаете ли Вы, что?</h4>
              <p>Не всегда удается установить причину вагинизма (см. <a href="../vaginismus-diagnosis/index.html">Диагноз</a>). В некоторых случаях женщины, у которых было счастливое детство, которые в настоящем наслаждаются прекрасными отношениями, имеют высокий уровень образования и не отличаются склонностью к тревоге, не могут найти объяснения возникновению у них вагинизма. Первопричина вагинизма иногда остается загадкой даже после его полного преодоления. По счастью, хотя во многих случаях понимание причины вагинизма помогает в процессе его преодоления, знание первопричины не является обязательным условием полного излечения вагинизма.</p>
            </div>
          </div>
          <div class="large-8">
            <div class="opaque-box">
              <h2>Вагинизм в сочетании с другими заболеваниями</h2>

              <p>Вагинизм зачастую осложняет вылечивание других заболеваний, связанных с тазовой болью. Вагинизм может сочетаться с другими заболеваниями, а в некоторых случаях вызываться связанной с ними тазовой болью. В некоторых случаях вагинизм также может являться единственной причиной продолжающейся проблемы болезненности полового акта после полного вылечивания первичного заболевания. Если первопричина тазовой боли устранена, но боль, чувство дискомфорта и затрудненность вагинального проникновения не проходят, как правило, это объясняется вагинизмом. В случаях, когда установлено, что вагинизм наблюдается в сочетании с другим заболеванием, необходимо начать лечить оба заболевания. Без лечения сопутствующего заболевания преодоление вагинизма может быть затруднено или представляться невозможным, поскольку боль, возникающая в результате другого заболевания, будет продолжать провоцировать проявления вагинизма.</p>
            </div>
          </div>
        </div>
      </section>
      <section id="pc-muscles">
        <h2>Роль группы ЛК мышц</h2>
        <h4>Как они связаны с болезненностью полового акта и проблемами вагинального проникновения</h4>
        <div class="wrapper">
          <div class="large-4">
            <p><strong>Мышцы тазового дна, активно задействованные в вагинизме, называются группой лобково-копчиковых (ЛК) мышц.</strong> Они играют ключевую роль в функционировании репродуктивной системы, мочевыводящих путей и пищеварительного тракта. Эти мышцы позволяют женщине осуществлять мочеиспускание, половой акт, испытывать оргазм, опорожнять кишечник и рожать детей. В связи с этим их также называют мышцами тазового дна, влагалищными мышцами и «любовными мышцами». При вагинизме мозг и тело женщины, страдающей вагинизмом, выработали механизм мышечной памяти или условный рефлекс на попытку вагинального проникновения. Тело выработало условный навык ожидания боли при проникновении во влагалище, и поэтому сильные ЛК мышцы сжимаются или сокращаются в целях защиты от потенциальной боли, вызываемой попыткой осуществить половой акт. Этот процесс можно сравнить с рефлексом моргания или резкого вздрагивания, когда к нам неожиданно приближается какой-то предмет. Эта реакция возникает помимо воли или желания женщины – это происходит инстинктивно.</p>
            <div class="call-out">
              <p>К сожалению вместо предотвращения боли сокращения ЛК мышц вызывают боль хотя спазм мышц срабатывает как защитный рефлекс он приводит в результате к противоположному эффекту.</p>
            </div>
          </div>
          <div class="large-4">
            <p>Спазмы мышц вызывают ощущение жжения или боль при проникновении или движении полового члена во влагалище, а в некоторых случаях полностью перекрывают вход во влагалище. ЛК мышцы представляют собой большую группу сильных мышц. Они расположены вокруг мочеиспускательного отверстия, влагалища и заднего прохода в виде «восьмерки», одно из колец которой окружает область влагалище, а второе – область заднего прохода. По обоим концам «восьмерки» эти мышцы крепятся к костям скелета, удерживая на месте все органы брюшной полости и тазовой области наподобие «сетки», образуя тазовое дно.</p>
            <figure>
              <img src="../../img/ru/pc-muscle-group-rus.png" alt="ЛК мышцы">
              <figcaption><strong>ЛК мышцы — </strong> В строении органов малого таза выделяется группа лобково-копчиковых (ЛК) мышц. При вагинизме происходит непроизвольное сокращение этих мышц. Эти сильные мышцы полностью окружают область влагалища и заднего прохода.</figcaption>
            </figure>
          </div>
          <div class="large-4">
            <div class="call-out">
              <p>Эффективные шаги рограммы лечения включают в себя упражнения на преодоление вагинизма на Физическом и эмоциональном уровне. что позволяет устранить все</p>
            </div>
            <p>ЛК мышцы никогда не расслабляются полностью; они всегда частично сокращены и готовы реагировать на любую возникающую потребность организма, требующую их участия, напрягаясь при этом без какого-либо осознанного действия со стороны женщины. Например, они позволяют в течение некоторого времени удерживать мочеиспускание или опорожнение кишечника, если момент для этого не самый подходящий, при этом женщина об этом даже не задумывается. При вагинизме во время попытки вагинального проникновения они перекрывают вход во влагалище, причем это происходит помимо осознанного намерения (мысли) со стороны женщины. Спазматическое сжатие мышц затрудняет осуществление полового акта или делает его невозможным. Женщина зачастую не подозревает, что является причиной боли, которую она испытывает. У женщин, страдающих вагинизмом, часто наблюдается чувство крайнего отчаяния, поскольку женщина осознает наличие проблемы, но не знает, что проблема кроется в вагинизме, который можно полностью преодолеть.</p>
          </div>
        </div>
      </section>
       <section class="grad1 body-retraining">
         <div class="wrapper">
           <h2>Перетренировка тела</h2>
           <p>Ключевым аспектом в лечении вагинизма является перетренировка ЛК мышц и изменение рефлекторной установки на ожидание полового акта. Процесс приобретения навыка осознанного контроля над ЛК мышцами позволяет изменить условный рефлекс, устраняя устранить возникающие непроизвольно мышечные спазмы (изменение механизмов мышечной памяти или условных рефлексов). Эффективные <a href="../vaginismus-treatment/index.html#steps">Шаги</a> программы лечения включают в себя упражнения на преодоление вагинизма на физическом и эмоциональном уровне, что позволяет устранить все причины вагинизма, таким образом, при попытке осуществления полового акта не происходят непроизвольные мышечные спазмы и не возникает боль (см. раздел <a href="../vaginismus-treatment/index.html">Лечение</a> для получения подробной информации).</p>
         </div>
       </section>

    <!--      PRE-FOOTER-NAV SECTION      -->
  
      <div class="pre-footer-nav">
        <div class="wrapper">
          <div class="large-6 medium-6">

  <!--       NEEDS TO BE CONVERTED TO HTML RATHER THAN IMG-->
            <a href="../vaginismus-stories/index.html">
               <img src="../../img/ru/causes-left-footer-button-rus.png" alt="перейти к истории">
             </a>
          </div>
          <div class="large-6 medium-6">

  <!--       NEEDS TO BE CONVERTED TO HTML RATHER THAN IMG-->

             <a href="../vaginismus-diagnosis/index.html">
               <img src="../../img/ru/causes-right-footer-button-rus.png" alt="перейти к диагностике">
             </a>
          </div>
        </div>
      </div>
    </main>
    
<?php
  include(ROOT_PATH.'/includes/ru/footer.php');
?>