<?php
  $pagetitle = 'Как можно сохранить мотивацию и позитивный настрой в ходе курса лечения? Мне очень трудно дисциплинированно выполнять курс лечения.';
  $pagedescription = 'Как можно сохранить мотивацию и позитивный настрой в ходе курса лечения? Мне очень трудно дисциплинированно выполнять курс лечения. Многие женщины напрасно страдают, отказываясь предпринять усилия для постановки правильного диагноза и прохождения курса лечения. Позитивные действия являются залогом преодоления негативного цикла чувства неудачи и поражения.';
  $pagecanonical = 'https://www.vaginismus.com/ru/faq/treatment-questions/how-can-i-stay-motivated/';
  $pageimagepath ="https://www.vaginismus.com/img/twitter-card.png";
  include('../../../../config.php');
  include(ROOT_PATH.'/includes/ru/header.php');
?>

    
    <main class="faq-question">
      <div class="wrapper">
<!--   MAIN SECTION   -->
        <section class="large-9">
          <h1>Как можно сохранить мотивацию и позитивный настрой в ходе курса лечения? Мне очень трудно дисциплинированно выполнять курс лечения.</h1>

          <h3>Многие женщины напрасно страдают, отказываясь предпринять усилия для постановки правильного диагноза и прохождения курса лечения. Позитивные действия являются залогом преодоления негативного цикла чувства неудачи и поражения.</h3>

          <h3>Страх, успокоенность и пассивность</h3>
          <p>Людям свойственно избегать сложных или болезненных проблем, особенно, если результат может быть неясным или непредсказуемым. Это относится и к проблеме вагинизма. Чувство полной беспомощности, которые испытывают партнеры, столкнувшись с этой проблемой сексуальных отношений, может оказать губительное или парализующее воздействие.</p>
          <p>Одним из наиболее распространенных препятствий на пути преодоления вагинизма является проблема пассивности и нежелания предпринимать активные действия. Взаимная поддержка, любовь, терпение и открытость взаимоотношений могут помочь партнерам пережить вместе трудное время испытаний, но ничто не сравнится с решимостью предпринимать активные действия для преодоления проблемы. Открытое признание наличия проблемы, получение необходимых знаний для ее преодоления и активные действия в целях преодоления вагинизма являются залогом преодоления негативного цикла чувства неудачи и поражения.</p>

          <h3>Как преодолеть пассивность? – Предпринимайте активные действия, несмотря на чувство безнадежности.</h3>
          <p>Неожиданное возникновение проблемы вагинизма в сексуальных отношениях с партнером является огромным испытанием для женщины. Когда каждая попытка осуществления полового акта доставляет боль и вызывает чувство неудачи и разочарования, женщина может начать отдаляться от партнера эмоционально под давлением чувства безнадежности ситуации. Ей начинает казаться, что все в жизни сосредоточено на проблеме вагинизма, и в качестве механизма приспособления или адаптации к ситуации в женщине может развиться эмоциональная и физическая пассивность. </p>
          <p>Эмоции могут казаться непреодолимыми и подавляющими. Чувство неудачи, никчемности, вины, разочарования, одиночества или стыда зачастую парализуют женщин, страдающих вагинизмом. Некоторые женщины настолько свыкаются с постоянным присутствием этих чувств, что им трудно даже представить возможность или необходимость прохождения лечения для преодоления вагинизма.</p>

          <h3>Стать преодолевающим</h3>
          <p>Известное высказывание – «Нам нечего бояться, кроме самого страха» (Франклин Д. Рузвельт) во многом относится к преодолению вагинизма. <a href="/ru/faq/treatment-questions/vaginismus-treatment-success-rates/index.php">Вагинизм можно полностью преодолеть</a>. Страх и пассивность зачастую являются самыми большими препятствиями на пути к преодолению вагинизма (помимо получения правильного <a href="/ru/vaginismus-diagnosis/index.php">диагноза</a> и информации о <a href="/ru/vaginismus-treatment/index.php">лечении</a>).</p>
          <p>Женщина должна принять решение не допустить того, чтобы ее будущее определялось разочарованием, неудачами или прошлыми ранами. Всегда сложно смело принять вызов, когда в жизни возникает серьезная проблема. Это нормальная реакция, если в ходе лечения иногда возникает чувство разочарования или пассивность и нежелание предпринимать активные действия. </p>
          <p>Такового рода чувства и эмоции возникают практически у всех женщин, которые страдают вагинизмом и стремятся его преодолеть. И женщины, которые успешно его преодолевают, это те, кто не позволяет негативным чувствам контролировать жизнь и действия женщины.</p>

          <h3>Below is a list of recommendations and tips to help women maintain a positive attitude and optimism, as well as to overcome the passivity:</h3>
          <ul>
            <li><strong>Решение действовать.</strong> Позитивное решение о принятии активных действий позволяет восстановить отношения с партнером, укрепляя доверие и близость. Поскольку вагинизм <a href="/ru/faq/treatment-questions/vaginismus-treatment-success-rates/index.php">эффективно поддается лечению</a>, мы призываем всех женщин не отказываться от поисков методов лечения или, по меньшей мере, вооружиться знаниями о вагинизме и процессе<a href="/ru/vaginismus-treatment/index.php">процессе</a> его преодоления с тем, чтобы они могли принять взвешенное решение.</li>
            <li><strong>Правильный диагноз.</strong> Если возможно, Вы должны настаивать на получении четкого <a href="/ru/vaginismus-diagnosis/index.php">диагноза</a> Без этого у многих женщин возникает тенденция к пассивности в связи с отсутствием полной ясности относительно диагноза (женщина начинает полагать, что имеющийся курс лечения не относится или не поможет в ее случае).</li>
            <li><strong>Знания о вагинизме.</strong> Знания о заболевании и методах его лечения позволяет справиться со страхом неизвестного и боязнью неудачного исхода лечения. Знания также помогают женщине настойчиво добиваться точного диагноза и назначения курса лечения врачами и медицинскими специалистами.</li>
            <li><strong>Курс лечения.</strong> Понимание <a href="/ru/vaginismus-treatment/index.php#10-steps">шагов</a> или этапов курса лечения является залогом успешного прохождения курса лечения. Женщины должны понимать, что четкая программа лечения позволяет сделать процесс преодоления вагинизма более управляемым, простым и эффективным.</li>
            <li><strong>Настойчивость и целеустремленность.</strong> Эти качества помогут женщине в периоды эмоциональных стрессов. Продолжайте прохождение курса лечения – продолжайте регулярно выполнять все необходимые упражнения, даже если все в жизни кажется безнадежным.</li>
            <li><strong>Ваши торжественные заявления.</strong> (часть <a href="/ru/vaginismus-treatment/index.php#10-steps">Шага 2</a>). Женщина не должна допускать, чтобы боль или неудачи прошлого лишали ее возможности успеха в будущем. Перетренировка организма и мышц для преодоления вагинизма требует времени. Сохраняйте позитивный настрой и не теряйте надежды на полноценное прекрасное будущее.</li>
            <li><strong>Поддержка.</strong> Наш частный форум на тему вагинизма дает возможность задать вопросы, получить совет и поддержку, а также поделиться накопившимся чувством разочарования или отчаяния. Возможность поделиться проблемами и знать, что Вы не одиноки, может помочь в процессе преодоления вагинизма; кроме того, у Вас всегда будет также и возможность поделиться радостью успеха. Многие женщины, познакомившись через наш форум, помогают друг другу тем, что рассказывают друг другу о результатах прохождения этапов программы. Таким образом, женщины получают поддержку тех, кто может понять их лучше, чем кто-либо другой; это прекрасная возможность делиться с другими, как удачами и достижениями, так и проблемами и трудностями. Женщинам также предлагаются и другие виды бесплатной <a href="/ru/faq/treatment-questions/further-support-after/index.php">поддержки</a> через наш вебсайт.</li>
            <li><strong>Релаксация.</strong> Женщина может научиться контролировать и расслаблять как тело, так и мозг, если она действительно прилагает к этому усилия. Прекрасным способом отвлечься и пополнить запасы как физических, так и эмоциональных сил является приятное времяпрепровождение. Хобби и увлечения помогают расслабиться и восстановить эмоциональный баланс, в частности: работа в саду, чтение, пешие прогулки и походы, пение, приготовление пищи и другие.</li>
            <li><strong>Поощрение.</strong> Некоторые женщины специально вознаграждают себя каким-то особым образом после каждого нового достижения, чтобы помогает им продолжать выполнение программы курса лечения. Награды могут быть важны после каждого самого маленького результата или значительных достижений. <a href="/ru/faq/treatment-questions/men-help-wives/index.php">Муж или партнер может принимать в этом участие</a>, помогая женщине сохранить мотивацию, приятно удивляя ее особыми знаками внимания, которые выражают благодарность мужа, например, массаж, ужин в ресторане, небольшой подарок.</li>
            <li><strong>Небольшой перерыв.</strong> Возможно, Вам будет полезно запланировать небольшой перерыв для отдыха после достижения очередного значительного результата в рамках курса лечения (при этом перерыв должен непродолжительным во избежание опасности возникновения пассивности или нежелания продолжать выполнение программы). Например, после значительных усилий в рамках выполнения программы курса лечения в течение нескольких дней подряд, Вы можете сделать перерыв на выходные.</li>
            <li><strong>Решимость.</strong> Для достижения значительных результатов требуется терпение, решимость и настойчивость. Проявляйте решимость и настойчивость в устранении страхов и других препятствий на пути к полному преодолению вагинизма и обретению свободы. Вам это под силу!</li>
          </ul>
              
          <hr>
          
          <h3>См. также</h3>
            <ul>
              <li><a href="/ru/faq/treatment-questions/men-help-wives/index.php">Как муж/партнер может помочь женщине в преодолении вагинизма?</a></li>
              <li><a href="/ru/faq/treatment-questions/vaginismus-diagnosis-and-treatment-difficulties/index.php">Почему так сложно поставить правильный диагноз и назначить правильный курс лечения вагинизма?</a></li>
              <li><a href="/ru/faq/treatment-questions/recommend-vaginismus-treatment-professionals/index.php">Рекомендуете ли Вы обращаться за помощью к медицинским специалистам, например, терапевтам, гинекологам, физиотерапевтам, психологам, психологам-консультантам, сексологам и другим специалистам?</a></li>
              <li><a href="/ru/faq/treatment-questions/will-sex-ever-feel-good/index.php">Будет ли секс вновь приносить удовольствие?</a></li>
              <li><a href="/ru/reviews/index.php">Отзывы пользователей</a></li>
            </ul>
          
          <hr class="hidden-desktop"/>
        </section>
        
<!--   SIDEBAR   -->

          <aside class="large-3">
          <h2>ЧЗВ лечении</h2>
          <ul>
            <li><a href="/ru/faq/treatment-questions/vaginismus-treatment-success-rates/index.php"><i class="icon-angle-double-right"></i>Насколько Эффективно Лечение Вагинизма?</a></li>
            <li><a href="/ru/faq/treatment-questions/how-long-does-treatment-take/index.php"><i class="icon-angle-double-right"></i>Сколько Времени Занимает Курс Лечения Вагинизма?</a></li>
            <li><a href="/ru/faq/treatment-questions/will-sex-ever-feel-good/index.php"><i class="icon-angle-double-right"></i>Будет Ли Секс Вновь Приносить Удовольствие?</a></li>
            <li><a href="/ru/faq/treatment-questions/further-support-after/index.php"><i class="icon-angle-double-right"></i>Существует Ли Дальнейшая Поддержка Для Женщин, Проходящих Курс Лечения Самостоятельно В Домашних Условиях?</a></li>
            <li><a href="/ru/faq/treatment-questions/vaginismus-diagnosis-and-treatment-difficulties/index.php"><i class="icon-angle-double-right"></i>Почему Так Сложно Поставить Правильный Диагноз И Назначить Правильный Курс Лечения Вагинизма?</a></li>
            <li><a href="/ru/faq/treatment-questions/other-treatment-for-vaginismus/index.php"><i class="icon-angle-double-right"></i>Существуют Ли Лекарства, Витамины Или Хирургические Процедуры, Которые Могут Решить Проблему Вагинизма?</a></li>
            <li><a href="/ru/faq/treatment-questions/treatment-for-primary-and-secondary-vaginismus/index.php"><i class="icon-angle-double-right"></i>Чем Отличается Лечение Первичного Вагинизма От Лечения Вторичного Вагинизма?</a></li>
            <li><a href="/ru/faq/treatment-questions/stop-intercourse-during-vaginismus-treatment/index.php"><i class="icon-angle-double-right"></i>Следует Ли Мне Отказаться От Попыток Осуществления Полового Акта Во Время Курса Лечения Вагинизма?</a></li>
            <li><a href="/ru/faq/treatment-questions/will-program-help-long-sufferer/index.php"><i class="icon-angle-double-right"></i>Я Страдаю Вагинизмом Более 10 Лет. Не Слишком Ли Поздно Мне Начинать Лечение?</a></li>
            <li><a href="/ru/faq/treatment-questions/vaginismus-treatment-help-severe-cases/index.php"><i class="icon-angle-double-right"></i>Курс Лечения Вагинизма В Домашних Условиях Применим Только К Слабо Выраженным Случаям Вагинизма? Эффективен Ли Он При Вагинизме В Тяжелой Степени?</a></li>
            <li><a href="/ru/faq/treatment-questions/recommend-vaginismus-treatment-professionals/index.php"><i class="icon-angle-double-right"></i>Рекомендуете Ли Вы Обращаться За Помощью К Медицинским Специалистам?</a></li>
            <li><a href="/ru/faq/treatment-questions/can-vaginismus-reoccur/index.php"><i class="icon-angle-double-right"></i>Может ли вагинизм возникнуть снова после полного его излечения?</a></li>
            <li><a href="/ru/faq/treatment-questions/erection-problems/index.php"><i class="icon-angle-double-right"></i>Мой муж испытывает проблемы с сохранением эрекции. Любой совет? </a></li>
            <li><a href="/ru/faq/treatment-questions/single-vaginismus-treatment/index.php"><i class="icon-angle-double-right"></i>Может Ли Одинокая Женщина Полностью Преодолеть Вагинизм? </a></li>
            <li><a href="/ru/faq/treatment-questions/men-help-wives/index.php"><i class="icon-angle-double-right"></i>Как Муж/Партнер Может Помочь Женщине В Преодолении Вагинизма?</a></li>
            <li><a href="/ru/faq/treatment-questions/how-can-i-stay-motivated/index.php" class="active"><i class="icon-angle-double-right"></i>Как Можно Сохранить Мотивацию И Позитивный Настрой В Ходе Курса Лечения? Мне Очень Трудно Дисциплинированно Выполнять Курс Лечения.</a></li>
            <li><a href="/ru/faq/treatment-questions/passionate-again/index.php"><i class="icon-angle-double-right"></i>Вагинизм Негативно Повлиял На Наш Брак. Как Мы Можем Восстановить Прежний Пыл И Страсть В Наших Отношениях?</a></li>
            <li><a href="/ru/faq/treatment-questions/vaginismus-treatment-professional-program-help/index.php"><i class="icon-angle-double-right"></i>Я – Медик, Специализирующийся На Лечении Вагинизма; Как Программа Лечения, Представленная На Вебсайте Vaginismus.Com Может Помочь Моим Пациентам?</a></li>
            <li><a href="/ru/faq/treatment-questions/queasy-about-treatment/index.php"><i class="icon-angle-double-right"></i>Я Не Могу Даже Смотреть «Туда», Не Говоря Уже О Том, Чтобы Пытаться Вводить Какой-То Предмет Во Влагалище. Как Я Смогу Пройти Курс Лечения?</a></li>
          </ul>
          <a href='/ru/faq/index.php' class="shaded-btn">Посмотреть все ЧЗВ</a>
        </aside>
      </div>
    </main>
                    
<?php
  include(ROOT_PATH.'/includes/ru/footer.php');
?>