<?php
  $pagetitle = 'آراء الاختصاصيين/الآراء الطبية';
  $pagedescription = 'وقد استعرضت المهن الطبية والمتخصصين Vaginismus.com ومنتجاتنا.';
  $pagecanonical = 'https://www.vaginismus.com/ar/reviews/medical-specialist-reviews/';
  $pageimagepath ="https://www.vaginismus.com/img/twitter-card.png";
  include('../../../config.php');
  include(ROOT_PATH.'/includes/ar/header.php');
?>
  

    
    
<!--   MAIN SECTION   -->
   
    <main class="resource-page">
      <div class="wrapper">
        <section class="large-9">
          <h1>آراء الاختصاصيين/الآراء الطبية</h1>
          <div class="review">
            <div class="review-body">
              <h2>الطاقم العامل معجب للغاية بالمنتج </h2>
              <p>لقد وصلت الموسعات اليوم، شكرا جزيلا لكم. جميع الطاقم العامل لدي معجب للغاية بالمنتجات والأسعار على حد سواء. سأبدأ في توصية مريضاتي باستخدامها ومن المرجح أن أشتري في العام الجديد بعض المجموعات التي باستطاعتنا أن نعطيها للمريضات اللواتي لا يستطعن تحمل تكاليف شرائها أو لا يستطعن الاتصال عن طريق الإنترنت أو استخدامه للحصول على المجموعة مباشرة منكم.</p>
              <p>سأتبادل الآراء حول منتجاتكم مع زملائي في مستشفى بيرث الرئيسي الآخر إن كنتم لا تمانعون، ومن يعلم، فقد تنهال عليكم الطلبات!</p>
              <p>مرة أخرى شكرا على العينات وأحسنتم صنعا، إنه منتج رائع ومقدم بطريقة جيدة.</p>
            </div>
            <div class="review-author">
              <p>جي ليندسي، رئيسة الممرضات</p>
              <p>مركز بيرث لعلاج الأورام بالإشعاع، مستشفى بيرث الطبي</p>
              <p>أستراليا الغربية</p>
            </div>
          </div>

          <div class="review">
            <div class="review-body">
              <h2>برنامج تعليمي شامل</h2>
              <p>إن التغلب التام على التشنج المهبلي هو خيار رائع للمساعدة الذاتية متاح للنساء اللواتي هن على استعداد للتحكم في مشكلة الإيلاج المهبلي التي يواجهنها. لقد صممت ليزا كارتر وزوجها مارك كارتر برنامجا تعليميا شاملا يستند بشكل أساسي على معلومات الأبحاث الحديثة، ولقد كتبا هذا البرنامج بحس مرهف لزوجين يدركان المخاوف والآمال التي تصاحب السعي لإيجاد حل.</p>
            </div>
            <div class="review-author">
              <p>د. إلكا رايسنغ، عالمة نفس معتمدة</p>
              <p>مختبر الجنسانية البشرية، جامعة أوتاوا</p>
              <p>كندا</p>
            </div>
          </div>

          <div class="review">
            <div class="review-body">
              <h2>كتابكم: هو أفضل ما رأينا على الإطلاق!!</h2>
              <p>نحن معالجان للمشاكل الجنسية وكاتبان ومتحدثان ولقد مارسنا معالجة التشنج المهبلي لما يزيد عن 30 عاما … نحن سعيدان أننا عثرنا عليكم وعلى عملكم. إنه ممتاز … كما أنني أوصيت بموقعكم الإلكتروني … أخيرا أرد على كتابكم: هو أفضل ما رأيت على الإطلاق!! سنستخدمه مع زبائننا من الآن فصاعدا. تسهل متابعة الكتاب بسبب المحتوى وطريقة عرضه وكذلك دقة وصف الرسومات التوضيحية. يجب أن يعلم الجميع عن كتابكم … سنضعه بكل تأكيد على طاولة الكتب في ندواتنا.</p>
            </div>
            <div class="review-author">
              <p>د. كليفورد بنر وزوجته جويس</p>
              <p>معالجان للمشاكل الجنسية ومعلمان وكاتبان معترف بهما عالميا</p>
              <p>passionatecommitment.com</p>
              <p>باسادينا، كاليفورنيا – الولايات المتحدة الأمريكية</p>
            </div>
          </div>

          <div class="review">
            <div class="review-body">
              <h2>لقد سمعت أشياء رائعة عنكم من معالجين آخرين</h2>
              <p>أنا برازيلي حاصل على الدكتوراه في العلاج الطبيعي لعلاج آلام قاع الحوض بما في ذلك التشنج المهبلي، ولقد سمعت أشياء رائعة عنكم من معالجين آخرين في مجال التخصص ذاته.</p>
              <p>بادئ ذي بدء أود أن أهنئكم على موقعكم الإلكتروني لاحتوائه على النهج الكامل للعلاج، كما أنني أود أن أعرف إن كان من الممكن أن ترسلوا لي عبر البريد بعض الكتيبات أو المنشورات لاستخدام المريضات. يجب علي أن أحيل مريضاتي إلى شراء عدتهن الخاصة بهن هنا في البرازيل (كالموسعات والكتاب وغير ذلك).</p>
              <p>أشكركم باسمي وباسم مريضاتي.</p>
            </div>
            <div class="review-author">
              <p>د. ميريان كراكوتشانسكي </p>
              <p>www.celulamater.com.br </p>
              <p>البرازيل </p>

            </div>
          </div>

          <div class="review">
            <div class="review-body">
              <h2>مورد ممتاز</h2>
              <p>أنا طبيبة ومتخصصة في الصحة الجنسية بأستراليا ولقد استلمت حديثا نسخة من كتابكم حول التشنج المهبلي والذي وجدته موردا ممتازا. وبعيدا عن مجال خبرتي، فإن لي شركة عائلية توفر الكتب والمنتجات لمهنة الصحة الجنسية في أستراليا ونيوزيلاندا، وتدعى إنتيمت سولوشنز (الحلول الحميمية الخاصة) شركة خاصة محدودة، وأود أن أقدم كتابكم للأطباء الممارسين للمهنة ومريضاتهم/زبائنهم لما لمسته فيه من قيمةعالية.</p>
            </div>
            <div class="review-author">
              <p>د. روزي كينغ</p>
              <p>Intimate Solutions Pty, Ltd</p>
              <p>أستراليا ونيوزيلاندا</p>

            </div>
          </div>

          <div class="review">
            <div class="review-body">
              <h2>دعم منح الطلاب في كلية العلاج الطبيعي</h2>
              <p>أشكركم على مساهمتكم في مساق علاج اضطرابات المصران والمثانة وقاع الحوض الشهر الماضي. نحن نقدر تبرعكم بعدة علاج التشنج المهبلي الكاملة ومجموعة من الموسعات المهبلية لمزادنا الصامت. فبمساعدتكم ارتفعت قيمة المزاد بما يزيد عن 2,400 ألف دولار لدعم صندوق منح الطلاب في كلية العلاج الطبيعي. إجمالا تمكنا من إضافة مبلغ 9,700 دولار إلى الصندوق من عائدات المزاد ومصاريف المساق. فهذا الصندوق يعد أولوية قصوى لقسم العلاج الطبيعي لمساعدة الطلبة من خريجي السنة الخامسة والسادسة المنتسبين إلى تخصص طبيب علاج طبيعي.</p>
              <p>نقدر لكم عظيم التقدير كرمكم في دعم هذا المساق. نأمل أن نعمل معكم مرة أخرى في المستقبل. لاري بان، دكتوراه في العلاج الطبيعي</p>
            </div>
            <div class="review-author">
              <p>أستاذ ورئيس</p>
              <p>قسم العلاج الطبيعي، كلية العلوم الصحية</p>
              <p>جامعة ماركت – الولايات المتحدة الأمريكية</p>
            </div>
          </div>

          <div class="review">
            <div class="review-body">
              <h2>معالجة جنسية معتمدة لدى الجمعية الأمريكية لمعالجي ومستشاري ومعلمي الجنسانية (النشاط الجنسي) AASECT</h2>
              <p>أنا معالجة للمشاكل الجنسية معتمدة لدى الجمعية الأمريكية لمعالجي ومستشاري ومعلمي الجنسانية في أتلنتا وكثيرا ما أفحص مريضات يعانين من التشنج المهبلي. ولقد استمعت حديثا إلى آراء ايجابية حول عدة التشنج المهبلي خاصتكم. هل من الممكن أن أحصل على عدة مخفضة أو مجانية لأطلع عليها وأريها لمريضاتي؟ كما أنني معلمة للجنس معتمدة من الجمعية الأمريكية لمعالجي ومستشاري ومعلمي الجنسانية حيث أدرس في كلية التمريض بجامعة إموري، لذلك أود أن أحصل على عدة لأريها لطلابي في الدراسات العليا، إذ أن العديد منهم سوف يصبحون ممرضين ممارسين للمهنة.</p>
              <p>شكرا جزيلا</p>
            </div>
            <div class="review-author">
              <p>سالي لير، دكتوراة، ممرضة مسجلة كممارسة متقدمة، بكالوريوس</p>
              <p>كيمياء، زميلة الأكاديمية الأمريكية للجراحة التجميلية، معالجة</p>
              <p>معتمدة للعلاقات الزوجية</p>
              <p>أتلنتا، ولاية جورجيا – الولايات المتحدة الأمريكية</p>
            </div>
          </div>

          <div class="review">
            <div class="review-body">
              <h2>لقد سمعت أمورا رائعة</h2>
              <p>أنا اختصاصية علاج طبيعي لصحة المرأة في شريفبورت، بولاية لويزيانا، ولقد سمعت بعض الأمور الرائعة عن منتجكم، ولكم أود أن أتلقى شخصيا بعض المعلومات حول شركتكم. هلا تفضلتم بإرسال بعض البيانات لي حتى أتمكن من إعطائها لمريضاتي؟ سأقدر لكم ذلك كثيرا.</p>
            </div>
            <div class="review-author">
              <p>سامنثا ثيمان، اختصاصية علاج طبيعي، طبيبة علاج طبيعي</p>
              <p>شريفبورت، ولاية لويزيانا – الولايات المتحدة الأمريكية</p>
            </div>
          </div>

          <div class="review">
            <div class="review-body">
              <h2>اختصاصية علاج طبيعي متخصصة في صحة المرأة</h2>
              <p>أنا اختصاصية علاج طبيعي متخصصة في صحة المرأة، إذ يتمثل ما يزيد على 90% من خبرتي في آلام الحوض وخاصة التشنج المهبلي والزيجات غير المكتملة، وأنا أتساءل إن كان من الممكن أن ترسلوا لي بعضا من موادكم كعينات لأريها لمريضاتي. سيكون ذلك رائعا! كما أنني على علاقة عمل وطيدة ببانر وشركائه في باسادينا بكاليفورنيا، والذين أعلم أنهم يوصون زبائنهم بموقع vaginismus.com.</p>
            </div>
            <div class="review-author">
              <p>هذر جف كوت، طبيبة علاج طبيعي</p>
              <p> شيرمان أوكس، ولاية كاليفورنيا – الولايات المتحدة الأمريكية</p>

            </div>
          </div>

          <div class="review">
            <div class="review-body">
              <h2>إنه منتج رائع</h2>
              <p>أنا اختصاصية علاج طبيعي في مستشفى وليام بومونت في رويال أوك بمتشيغان، ومجال تخصصي هو معالجة اختلال وظائف عضلات قاع الحوض. هل تقترحون حزمة تمهيدية يمكنني شراؤها لأريها لمريضاتي؟ لقد أحضرت لي إحدى مريضاتي حديثا عينة عما تنتجونه من موسعات، وأعمل على مساعدتها في استخدامها؛ وكان الطبيب المعالج لمريضتي قد أعطاها هذه الموسعات في جامعة متشيغان. أنا شخصيا معجبة بالموسعات بسبب المقبض لأنه يسهل الوصول إلى المناطق الأعمق المسببة للألم التي يصعب الوصول إليها وبالتالي يسهل معالجتها. إنه منتج رائع.</p>

              <p>أرحب بنشر رسالتي على موقعكم، فهناك مجموعة منا في بومانت يعالجون الاختلال الوظيفي لقاع الحوض. فمن الجيد دائما لنا أن نوسع دائرة معلوماتنا لمساعدة مريضاتنا على إيجاد منتجات جيدة.</p>
            </div>
            <div class="review-author">
              <p>ستيفاني روسكاس، اختصاصية علاج طبيعي بمستشفى</p>
              <p>وليام بومانت برويال أوك، ولاية متشيغان، الولايات المتحدة الأمريكية</p>
            </div>
          </div>

          <div class="review">
            <div class="review-body">
              <h2>لقد أوصوا بمنتجاتكم بشدة</h2>
              <p>أنا اختصاصية علاج طبيعي في مركز نورث وست للعلاج الطبيعي وهي شركة محدودة المسؤولية، ولقد شاركت حديثا في دورة من خلال معهد هيرمان آند والاس وقد أوصوا بمنتجاتكم بشدة وأنا أرى أنه من المفيد حقا أن أطلع على المنتج على أرض الواقع قبل أن أقترح على مريضاتي شراءه. أنا أقدر لكم خدماتكم ورغبتكم في مساعدتي في خدمة مريضاتي بشكل أفضل!</p>
            </div>
            <div class="review-author">
              <p>إيرن ديفوي، طبيبة علاج طبيعي بنورث وست للعلاج</p>
              <p>الطبيعي، سالم بولاية أورلاندو – الولايات المتحدة الأمريكية</p>
            </div>
          </div>

          <div class="review">
            <div class="review-body">
              <h2>كان الأستاذ دائما يوصي المريضات بموقعكم ومجموعة الموسعات خاصتكم</h2>
              <p>أنا اختصاصية علاج طبيعي في مركز للياقة تابع للمستشفى المجتمعي نورث وست بآرلينغتون هايتس بألينوي. عندما كنت طالبة في أحد المساقات السريرية بنورث وسترن، كان الأستاذ دائما يوصي المريضات بموقعكم ومجموعة الموسعات خاصتكم؛ والآن وبعد أن تخرجت أعكف أنا وقلة من الاختصاصيين الآخرين على تطوير برنامج حول قاع الحوض في عيادتي الحالية وأتساءل إن كان بمقدوركم تزويدي بمجموعة من الموسعات للعاملين بمجال الصحة لإطلاع المريضات عليها وتوصيتهن بها قبل شرائهن مجموعتهن الخاصة. أرجو إعلامي بردكم. أقدر لكم ذلك.</p>

            </div>
            <div class="review-author">
              <p>تيلور لورنس، اختصاصية علاج طبيعي، طبيبة علاج طبيعي</p>
              <p> آرلينغتون هايتس، إلينوي – الولايات المتحدة الأمريكية</p>
            </div>
          </div>

          <div class="review">
            <div class="review-body">
              <h2>نحن سعيدون للغاية بمنتجكم</h2>
              <p>أنا أمتلك عيادة لإعادة تأهيل قاع الحوض هنا بجنوب أفريقيا، ولقد فحصت جميع أنواع الموسعات ونحن سعيدون للغاية بمنتجكم.</p>

            </div>
            <div class="review-author">
              <p>ليزال غريندال</p>
              <p>إعادة تأهيل قاع الحوض</p>
              <p>جنوب أفريقيا</p>

            </div>
          </div>

          <div class="review">
            <div class="review-body">
              <h2>أحيل مريضات كل أسبوع</h2>
              <p>حقا لكم موقع رائع وتقدمون خدمات رائعة كذلك، وأنا أحيل مريضات كل أسبوع على موقعكم هذا.</p>
            </div>
            <div class="review-author">
              <p>إليزابث كامبر، ماجستير علاج طبيعي، حاصلة على شهادة معهد</p>
              <p>أميركا في التغذية الحيوية المرتدة لاختلال وظائف عضلات الحوض.</p>
              <p>مركز سوفيرين لإعادة التأهيل</p>
              <p>ديكاتور، ولاية جورجيا – الولايات المتحدة الأمريكية</p>
            </div>
          </div>

          <div class="review">
            <div class="review-body">
              <h2>أوصيت بها مريضاتي</h2>
              <p>أنا اختصاصية علاج طبيعي لصحة المرأة في مستشفى جامعة جورج تاون بواشنطن العاصمة، وأود أن أنصح مريضاتي بكتابكم ذي الخطوات العشر. هل من الممكن أن تزودوني بنسخة مجانية لاستخدام العيادة؟ شكرا!</p>
            </div>
            <div class="review-author">
              <p>كاري جيمس، طبيبة علاج طبيعي، اختصاصية عظام معتمدة،</p>
              <p>حاصلة على شهادة العلاج اليدوي</p>
              <p>طبيبة علاج طبيعي لقاع الحوض</p>
              <p>مستشفى جامعة جورج تاون</p>
              <p>واشنطن العاصمة</p>
            </div>
          </div>

          <div class="review">
            <div class="review-body">
              <h2>دقيق وشامل بشكل رائع</h2>
              <p>من منطلق كوني اختصاصيا في العلاج الطبيعي ولي ما يزيد عن عشرة أعوام من الخبرة في مجال آلام الحوض و15 عاما في مجال العلاج الطبيعي بشكل عام، أرى أن هذا الموقع دقيق وشامل بشكل رائع. يمكن أن تكون عملية التغلب على التشنج المهبلي وحالات آلام الحوض المزمنة مهمة صعبة، ولكن امتلاك مصادر دقيقة وموثوقة للرجوع إليها أداة لا تقدر بثمن. لست مضطرة للعيش مع الألم، يمكنك التغلب على التشنج المهبلي. أقول لكل فرد في موقعكم Vaginismus.com شكرا على الموقع الرائع وشكرا على مجهوداتكم.</p>
            </div>
            <div class="review-author">
              <p>بيتر أ. فيليب، ماجستير العلوم في العلاج الطبيعي</p>
              <p>philipphysicaltherapy.com</p>
              <p>نيو كانن، ولاية كونيتيكيت</p>
            </div>
          </div>

          <div class="review">
            <div class="review-body">
              <h2>لا يقدر بثمن</h2>
              <p>بعد 14 عاما من الصراع مع التشنج المهبلي، تغلبت شخصيا على هذه الحالة باستخدام برنامج التغلب التام على التشنج المهبلي، وأنا حاليا مدربة حيوية استشارية للنساء اللواتي يعانين من التشنج المهبلي، حيث أدربهن على تخطي المناطق العاطفية والروحانية والجسدية القاسية في عملية علاج التشنج المهبلي من خلال الهاتف. من الواضح أنه ثبت لي ولزبائني أن الموارد المتوفرة من موقعكم لا تقدر بثمن؛ فباستخدام المعلومات المتوفرة من خلال الموقع نرى آلاف النساء في طور التغلب على التشنج المهبلي ويمضين قدما في حياتهن. وأنا، كواحدة منهن، أدين لكم بهذه الخدمة إلى الأبد.</p>
            </div>
            <div class="review-author">
              <p>كاثي كورديل، مدربة حيوية</p>
              <p>freedomsteps.org</p>
              <p>شايين، ولاية وايومنغ – الولايات المتحدة الأمريكية</p>
            </div>
          </div>

          <div class="review">
            <div class="review-body">
              <h2>أحب منتجكم</h2>
              <p>لقد أخبرت إحدى المريضات اختصاصيا في العلاج الطبيعي زميلا لي حول منتجكم، ومن ثم أخبرني زميلي عنه. أحب منتجكم وأشكركم على جلدكم على إنتاجه. سأروج له بالطبع في عيادة الأمراض النسائية وبين أقراني من أطباء النسائية والتوليد.</p>

            </div>
            <div class="review-author">
              <p>د. جاكي ستايسي</p>
              <p>ملبورن، أستراليا</p>

            </div>
          </div>

          <div class="review">
            <div class="review-body">
              <h2>مفيد لي ولزبائني</h2>
              <p>أرى كمعالج نفسي للأمراض الجنسية موقعكم مفيدا حقا … لي كاحترافي ولزبائني … أشكركم.</p>

            </div>
            <div class="review-author">
              <p>نيجل مادين، معالج نفسي للأمراض الجنسية</p>
              <p>مركز سولترغيت للصحة</p>
              <p>تشاسترفيلد، المملكة المتحدة</p>

            </div>
          </div>

          <div class="review">
            <div class="review-body">
              <h2>المحتويات شديدة الروعة</h2>
              <p>أنا اختصاصي علاج طبيعي من المملكة المتحدة، أحببت فقط أن ألقي عليكم تحية سريعة وأبعث لكم بجل شكري وامتناني. لقد وصل طردكم سالما والمحتويات شديدة الروعة. أتمنى أن يكون هذا بداية تعاون طويل ومثمر فيما بيننا. مرة أخرى لكم خالص الشكر. أطيب التحيات.</p>
            </div>
            <div class="review-author">
              <p>كولن تيندال، معالج نفسي للأمراض الجنسية</p>
              <p>مركز لينكولن شاير للعلاقات الأسرية</p>
              <p>لينكولن شاير، إنجلترا</p>


            </div>
          </div>

          <div class="review">
            <div class="review-body">
              <h2>مورد هام لمريضاتي</h2>
              <p>يا له من مورد هام لمريضاتي! موقعكم هائل ومليء بنصائح عظيمة ومصادر للمساعدة. سألقي كلمة حول عسر الجماع في اجتماع جمعية ممرضي المسالك البولية والعاملين معهم (SUNA) وأود أن استخدم بعض المعلومات المذكورة على موقعكم، هل يمكنني ذلك مع ذكر المرجع بالشكل المناسب؟ شكرا!</p>

            </div>
            <div class="review-author">
              <p>د. لورا بلاسكون، ماجستير في علم الوبائيات</p>
              <p>مركز إفرغرين/أثينا للمسالك البولية</p>
              <p>كيركلاند، ولاية واشنطن – الولايات المتحدة الأمريكية</p>
            </div>
          </div>

          <div class="review">
            <div class="review-body">
              <h2>أشياء رائعة</h2>
              <p>مرحبا! أنا اختصاصية علاج طبيعي لعلاج آلام الحوض بما في ذلك التشنج المهبلي، ولقد سمعت أشياء رائعة عنكم من اختصاصيين آخرين يعملون في المجال نفسه. هل من الممكن أن ترسلوا لي عبر البريد بعض الكتيبات أو المنشورات لاستخدام المريضات … يجب أن أحيل المريضات عليكم حتى يشترين أدواتهن الخاصة (كالموسعات والكتاب ألخ) كما أنه ينتابني الفضول بشكل خاص لمعرفة ما إذا كانت لديكم معلومات متعلقة بالتشنج المهبلي الذي يحدث بعد العلاج الكيميائي شكرا لكم.</p>

            </div>
            <div class="review-author">
              <p>دارلا كاثكارت، اختصاصية علاج طبيعي بشريفبورت/ولاية</p>
              <p>لويزيانا – الولايات المتحدة الأمريكية</p>

            </div>
          </div>

          <div class="review">
            <div class="review-body">
              <h2>تكلمتم بطريقة تكرم المرأة</h2>
              <p>أنا طبيبة وأصبحت مستشارة مهتمة بأمور صحة المرأة في مجالي الخصوبة والجنسانية، ولقد رأيت كتابكم هذا ‘التغلب التام على التشنج المهبلي’ مع إحدى الزبائن، ووجدت معلوماته ممتازة حقا وموثقة، كما أن الرسومات التوضيحية به والمحتويات بسيطة وشاملة في الوقت ذاته. أقر بأنني تعلمت عن التشنج المهبلي عبر هذا الكتاب أكثر حتى مما تعلمته في تدريبي الطبي الجامعي قبل عقد مضى. أقدر المراجع وفهرسها المذكورين أيضا. ولكوني مستشارة أحب الطريقة التي دمجتم من خلالها بسلاسة الأوجه العاطفية للجنسانية بمشاكلها لتصبح منهجية للدعم الذاتي والمعالجة الذاتية لعلاج التشنج المهبلي. أقول بكل شجاعة أتمنى أن أصبح مستشارة أكثر حساسية تجاه زبائني فأوليهم المزيد من الاهتمام بأمورهم المتعلقة بالجنسانية.</p>
              <p>هل هناك طريقة يمكنني من خلالها الاستفادة من هذا الكتاب ورسوماته التوضيحية للأغراض التعليمية فقط وليس التجارية؟ سأقوم بكل تأكيد بذكر المصدر وسأفي الكاتبين حقهما. هلا تكرمتم بإفادتي؟</p>
              <p>اقبلوا تهاني على المنتج الرائع وعلى شجاعتكم للتكلم حول الاهتمامات الجنسية للنساء بطريقة تكرم المرأة.</p>
            </div>
            <div class="review-author">
              <p>سادانا، طبيبة</p>

            </div>
          </div>

          <div class="review">
            <div class="review-body">
              <h2>مفيد للزبائن</h2>
              <p>أنا اختصاصية علاج طبيعي وأعمل في مستشفى للعناية السريعة بالمرأة كما أعمل في عيادة خارجية للعلاج الطبيعي … وأفحص النساء اللواتي يعانين من مشاكل متعلقة بآلام قاع الحوض … إن الكتاب مفيد لزبائني وسيكون من الرائع أن أحصل على المجموعة كاملة … الموقع هائل للأفراد لتصفحه. أشكركم على الخدمات التي تقدمونها للنساء.</p>
            </div>
            <div class="review-author">
              <p>ويندي بلاتزر فوكس، اختصاصية علاج طبيعي، اختصاصية شيخوخة</p>
              <p>مكتب الجراحة النسائية</p>
              <p>بروفيدانس، ولاية رود آيلاند – الولايات المتحدة الأمريكية</p>

            </div>
          </div>

          <div class="review">
            <div class="review-body">
              <h2>أنا معجبة جدا بكتابكم</h2>
              <p>أشكرك كثيرا يا ليزا. لقد وصل الطرد بأمان. أنا حقا معجبة بكتابكم، لقد قمت بعمل رائع! لا أستطيع أن أتخيل كم من مريضاتنا سيستفدن من قراءته. لقد أوصتني المنظمة الدولية لاختصاصيي العلاج الطبيعي في صحة المرأة بالرجوع إلى موقعكم، حيث أنني اختصاصية علاج طبيعي في أوتاوا بأونتاريو، وأنا أدير عيادة متخصصة في آلام الحوض وأفحص عددا كبيرا من النساء اللواتي يعانين من ألم الجماع والتشنج المهبلي. لقد نصحتني زميلة لي بقراءة كتابكم كمصدر لأوضاع الجماع عقب العلاج. شكرا لكم.</p>

            </div>
            <div class="review-author">
              <p>كارولين آلن، اختصاصية علاج طبيعي</p>
              <p>العلاج الطبيعي لدعم الحوض</p>
              <p>نبين، أونتاريو – كندا</p>

            </div>
          </div>

          <div class="review">
            <div class="review-body">
              <h2>نصحتني به صديقة</h2>
              <p>مرحبا! أنا اختصاصية علاج جنسي مؤهلة في المملكة المتحدة (عضوة في الجمعية البريطانية للعلاج الجنسي وعلاج العلاقات وفي مجلس المملكة المتحدة لعلاج الاضطرابات النفسية)، ولقد وجهني أحد الزملاء لموقعكم. لدي الكثير من الزبائن الذين قد يهتمون بمنتجكم. سأكون ممنونة إن حصلت على عدة للتشنج المهبلي حتى أتمكن من توصية مريضاتي بها (أنا أسمع أنها عدة ممتازة). أشكركم … لا أمانع في عرض تعليقاتي؛ خاطبوا جميع النساء اللواتي لديهن مشاكل في هذا الأمر. أطيب الأمنيات.</p>

            </div>
            <div class="review-author">
              <p>جانيت ساذرلاند، عضوة في الجمعية البريطانية للعلاج الجنسي</p>
              <p>وعلاج العلاقات وفي مجلس المملكة المتحدة لعلاج الاضطرابات</p>
              <p>النفسية</p>
              <p>لينكولشاير، المملكة المتحدة</p>
            </div>
          </div>


        </section>
        
<!--   SIDEBAR   -->

        <aside class="large-3">
          <h3>المنتجات</h3>
          <br><br>
          <ul>
            <li class="sidebar-img">
              <a href="/ar/products/completely-overcome-vaginismus-book-set/index.php" title="برنامج العلاج المنزلي للتشنج المهبلي"> <img src="/img/myths/myths-product-3.jpg" alt="برنامج العلاج المنزلي للتشنج المهبلي" />برنامج العلاج المنزلي للتشنج المهبلي</a>
            </li>
            <li class="sidebar-img">
              <a href="/ar/products/vaginal-dilator-set/index.php" title="مجموعة الموسَعات المهبلية"> <img src="/img/myths/myths-product-2.jpg" alt="مجموعة الموسَعات المهبلية" />مجموعة الموسَعات المهبلية</a>
            </li>
            <li class="sidebar-img">
              <a href="/ar/products/vaginismus-treatment-kit/index.php" title="عدة علاج التشنج المهبلي"> <img src="/img/myths/myths-product-1.jpg" alt="عدة علاج التشنج المهبلي" />عدة علاج التشنج المهبلي</a>
            </li>
          </ul>
          <a href='../../reviews/index.php' class="shaded-btn">رؤية جميع المشاركات</a>

        </aside>
      </div>
    </main>

<!--    FOOTER    -->
    
<?php
  include(ROOT_PATH.'/includes/ar/footer.php');
?>