<?php
  $pagetitle = 'الأسئلة الشائعة المتعلقة بالشحن';
  $pagedescription = 'الأسئلة الشائعة المتعلقة بالشحن';
  $pagecanonical = 'https://www.vaginismus.com/ar/faq/customer-service-questions/shipping-faqs/';
  $pageimagepath ="https://www.vaginismus.com/img/twitter-card.png";
  include('../../../../config.php');
  include(ROOT_PATH.'/includes/ar/header.php');
?>

    
    <main class="faq-question">
      <div class="wrapper">
<!--   MAIN SECTION   -->
        <section class="large-9">
          <h1>الأسئلة الشائعة المتعلقة بالشحن</h1>
            
          <h4>ما هي طرق الشحن المتوفرة؟</h4>
          <p>عند اختيار وجهة الشحن في أثناء تعبئة الطلب على الإنترنت ستظهر لك خيارات الشحن المتاحة لتلك البلدان عادة. تشتمل الخيارات المعتادة على مكتب البريد الأمريكي أو دي اتش إل. يرجى الاتصال بنا مباشرة قبل إتمام الصفقة إذا كنت ترغب في خيارات أخرى غير تلك المعروضة خلال عملية الشراء.</p>

          <h4>من أين تشحن منتجاتكم؟</h4>
          <p>تشحن كافة المنتجات من كاليفورنيا بالولايات المتحدة الأمريكية.</p>

          <h4>ما الذي يظهر على العبوة؟ وماذا سيكتب على بيانات الشحن و/أو نموذج التصريح الجمركي؟</h4>
          <p>مهمتنا هي أن نساعد الأزواج والزوجات في مشكلات ألم الجنس. لهذا السبب، فإننا نبذل قصارى جهدنا لضمان خصوصية وسرية عملائنا. سوف يصل طلبك في تغليف غير مميز. لن تظهر كلمات التشنج المهبلي أو com أو أي مصطلح مشابه على الصندوق أو فاتورة الشحن. نستخدم اسم شركة عام كاسم المرسل. في وثائق الإفصاح الجمركي، أسماء المنتجات سوف تذكر بأنها عدة تعليمية، أجزاء بلاستيكية، أو ما يماثل هذا للحفاظ على الخصوصية.</p>

          <h4>هل تشحنون دوليا؟</h4>
          <p>نعم، نقوم بالشحن إلى دول العالم. وبما أن مهمتنا تتمثل في تقديم المساعدة لأكبر عدد ممكن من النساء اللواتي يعانين من التشنج المهبلي، فنحن على استعداد لمحاولة توصيل المنتجات إلى أي بلد، مهما كان “مغلقا”. في بعض الدول، قد يساعد وجود “خطاب ضرورة” من طبيب. وقد شحنا بنجاح لبعض أبعد الأماكن في العالم.</p>

          <h4>هل توجد أية رسوم جمركية أو ضرائب؟</h4>
          <p>لكل دولة قواعدها الفردية الخاصة لتحديد الرسوم الجمركية المفروضة أو الضرائب أو الجمارك/ضرائب الاستيراد في حالة طلبات الشراء الخارجية (خارج الولايات المتحدة). في هذه الحالة يكون الزبون هو المسؤول عن جميع هذه التكاليف وأية رسوم جمركية مفروضة. تحصل كل دولة على رسوم الجمارك الخاصة بها.</p>

          <h4>متى أتوقع طلبي للوصول؟</h4>
          
          <table class="shipping-rates">
            <thead>
              <tr>
                <th></th>
                <th>بريد ذو اولوية</th>
                <th>الأولوية البريد الممتاز</th>
                <th>بريد دولي سريع</th>
                <th>الأولوية البريد السريع الدولي</th>
                <th>دي إتش إل إكسبرس في جميع أنحاء العالم</th>
              </tr>
            </thead>
            <tbody>
              
              <tr>
                <td class="country-name">الولايات المتحدة الأمريكية</td>
                <td>2-3 أيام العمل<br/><br/></td>
                <td>1-2 أيام العمل<br/><br/></td>
                <td><br/>&#8211;<br/><br/></td>
                <td><br/>&#8211;<br/><br/></td>
                <td><br/>&#8211;<br/><br/></td>
              </tr>
              <tr>
                <td class="country-name">كندا</td>
                <td><br/>&#8211;<br/><br/></td>
                <td><br/>&#8211;<br/><br/></td>
                <td>1-2 أسابيع (بالإضافة إلى 1-2 أسابيع للجمارك)</td>
                <td>5-8 أيام العمل (بالإضافة إلى 1-2 أسابيع للجمارك)</td>
                <td>1-5 أيام الأسبوع (بالإضافة إلى 1-2 أسابيع للجمارك)</td>
              </tr>
              <tr>
                <td class="country-name">المكسيك</td>
                <td><br/>&#8211;<br/><br/></td>
                <td><br/>&#8211;<br/><br/></td>
                <td><br/>&#8211;<br/><br/></td>
                <td><br/>&#8211;<br/><br/></td>
                <td>4-7 أيام الأسبوع (بالإضافة إلى 1-2 أسابيع للجمارك)</td>
              </tr>
              <tr>
                <td class="country-name">المملكة المتحدة</td>
                <td><br/>&#8211;<br/><br/></td>
                <td><br/>&#8211;<br/><br/></td>
                <td>1-3 أسابيع (بالإضافة إلى 1-2 أسابيع للجمارك)</td>
                <td>1-2 أسابيع (بالإضافة إلى 1-2 أسابيع للجمارك)</td>
                <td>2-4 أيام الأسبوع (بالإضافة إلى 1-2 أسابيع للجمارك)</td>
              </tr>
              <tr>
                <td class="country-name">أوروبا</td>
                <td><br/>&#8211;<br/><br/></td>
                <td><br/>&#8211;<br/><br/></td>
                <td><br/>&#8211;<br/><br/></td>
                <td><br/>&#8211;<br/><br/></td>
                <td>2-4 أيام الأسبوع (بالإضافة إلى 1-2 أسابيع للجمارك)</td>
              </tr>
              <tr>
                <td class="country-name">أستراليا</td>
                <td><br/>&#8211;<br/><br/></td>
                <td><br/>&#8211;<br/><br/></td>
                <td>1-3 أسابيع (بالإضافة إلى 1-2 أسابيع للجمارك)</td>
                <td>1-2 أسابيع (بالإضافة إلى 1-2 أسابيع للجمارك)</td>
                <td>3-6 أيام الأسبوع (بالإضافة إلى 1-2 أسابيع للجمارك)</td>
              </tr>
              <tr>
                <td class="country-name">نيوزيلاندا</td>
                <td><br/>&#8211;<br/><br/></td>
                <td><br/>&#8211;<br/><br/></td>
                <td><br/>&#8211;<br/><br/></td>
                <td><br/>&#8211;<br/><br/></td>
                <td>3-6 أيام الأسبوع (بالإضافة إلى 1-2 أسابيع للجمارك)</td>
              </tr>
              <tr>
                <td class="country-name">امريكا الجنوبية</td>
                <td><br/>&#8211;<br/><br/></td>
                <td><br/>&#8211;<br/><br/></td>
                <td><br/>&#8211;<br/><br/></td>
                <td><br/>&#8211;<br/><br/></td>
                <td>3-6 أيام الأسبوع (بالإضافة إلى 1-2 أسابيع للجمارك)</td>
              </tr>
              <tr>
                <td class="country-name">أفريقيا</td>
                <td><br/>&#8211;<br/><br/></td>
                <td><br/>&#8211;<br/><br/></td>
                <td><br/>&#8211;<br/><br/></td>
                <td><br/>&#8211;<br/><br/></td>
                <td>3-6 أيام الأسبوع (بالإضافة إلى 1-2 أسابيع للجمارك)</td>
              </tr>
              <tr>
                <td class="country-name">الشرق الأوسط</td>
                <td><br/>&#8211;<br/><br/></td>
                <td><br/>&#8211;<br/><br/></td>
                <td><br/>&#8211;<br/><br/></td>
                <td><br/>&#8211;<br/><br/></td>
                <td>3-6 أيام الأسبوع (بالإضافة إلى 1-2 أسابيع للجمارك)</td>
              </tr>
              <tr>
                <td class="country-name">آسيا (الهند والصين)</td>
                <td><br/>&#8211;<br/><br/></td>
                <td><br/>&#8211;<br/><br/></td>
                <td><br/>&#8211;<br/><br/></td>
                <td><br/>&#8211;<br/><br/></td>
                <td>3-6 أيام الأسبوع (بالإضافة إلى 1-2 أسابيع للجمارك)</td>
              </tr>

              <tr>
                <td class="country-name">روسيا</td>
                <td><br/>&#8211;<br/><br/></td>
                <td><br/>&#8211;<br/><br/></td>
                <td><br/>&#8211;<br/><br/></td>
                <td>4-5 أيام العمل (بالإضافة إلى 1-2 أسابيع للجمارك)</td>
                <td><br/>&#8211;<br/><br/></td>
              </tr>
            </tbody>
          </table>
          <p>*تشمل جميع أيام الشحن USPS السبت<br /> *لا يمكن أن السفينة إلى مصر بسبب القيود الجمركية.<br /> *دي إتش إل لا يمكن السفن إلى عناوين السكنية الروسية.<br /> *جميع التكاليف بالدولار الأمريكي.</p>

        </section>
        
<!--   SIDEBAR   -->

          <aside class="large-3">
          <h2>خدمة العملاء</h2>
          <ul>
            <li><a href="../ordering-faqs/index.html"><i class="icon-angle-double-right"></i>بطلب الشراء والعودة</a></li>
            <li><a href="../shipping-faqs/index.html" class="active"><i class="icon-angle-double-right"></i>الأسئلة الشائعة المتعلقة بالشحن</a></li>
            <li><a href="../guarantee-faqs/index.html"><i class="icon-angle-double-right"></i>ضمان</a></li>
            <li><a href="../quality-faqs/index.html"><i class="icon-angle-double-right"></i>الجودة و السلامة أسئلة</a></li>
            <li><a href="../privacy-policy/index.html"><i class="icon-angle-double-right"></i>سياسة الخصوصية</a></li>
            <li><a href="../terms-of-use/index.html"><i class="icon-angle-double-right"></i>شروط الاستخدام</a></li>
          </ul>
          <a href='../../../faq/index.html' class="shaded-btn">عرض كل الأسئلة</a>
        </aside>
      </div>
    </main>
                    
<!--    FOOTER    -->
    
<?php
  include(ROOT_PATH.'/includes/ar/footer.php');
?>