<?php
  $pagetitle = 'آراء حول خدمة الزبائن';
  $pagedescription = 'آراء حول خدمة الزبائن';
  $pagecanonical = 'https://www.vaginismus.com/ar/reviews/customer-service-reviews/';
  $pageimagepath ="https://www.vaginismus.com/img/twitter-card.png";
  include('../../../config.php');
  include(ROOT_PATH.'/includes/ar/header.php');
?>


    <main class="resource-page">
      <div class="wrapper">
        <!--   MAIN SECTION   -->
        <section class="large-9">
          <h1>آراء حول خدمة الزبائن</h1>


          <div class="review">
            <div class="review-body">
              <h2>يجب أن أشكركم حقا</h2>
              <p>ينبغي أن أشكركم حقا على الشحن السريع جدا وأشكركم مرة أخرى على كل ما فعلتموه لأجلنا، وعلى لطفكم والمعلومات وكل الإجابات!!! فقد كنا خائفين قبل أن نتقدم بطلب شراء العدة ولم نكن متأكدين إن كنتم سترسلونها أم أننا سنخسر المال الذي دفعناه. ولكننا قررنا بأن نخاطر والآن نحن سعيدان جدا لأننا اتخذنا القرار الصحيح. وقد أخبرني والدي اليوم (منذ ثلاث ساعات فقط) بأن العدة وصلت! لا يمكن أن أصف لكم شعورنا، نحن سعيدان جدا!!! وهذا يعني بالنسبة لنا بداية جديدة، وبداية عهد جديد؛ ولا سيما يومنا هذا! لذلك آمل وأعتقد أنني سأخبركم في القريب العاجل عن نجاحنا. نأمل حقا بأن نبقى على اتصال ولا نعرف كيف يمكننا أن نشكركم. أطيب التحيات من سلوفينيا!</p>
            </div>
          </div>
          <div class="review">
            <div class="review-body">
              <h2>خدمة زبائن رائعة</h2>
              <p>شكرا جزيلا لكم مرة أخرى، أتطلع إلى استلام الكتاب والانضمام إلى مجتمعكم، والمشاركة وقراءة قصص الآخرين، وأن أصبح ذات يوم قادرة على وضع كل هذا وراء ظهري وأبين لزوجي كم أنا أحبه.</p>
              <p>إن خدمة الزبائن لديكم رائعة…! لدي صديقة تمر بالمشكلة ذاتها، سوف أنصحها بهذا الموقع بكل تأكيد. شكرا لكم شكرا لكم شكرا لكم.</p>
            </div>
          </div>


          <div class="review">
            <div class="review-body">
              <h2>متجاوبون</h2>
              <p>شكرا لكم على ردكم السريع جدا على رسالتي بالبريد الإلكتروني … أتمنى لو كانت خدمة الزبائن في جميع الشركات التي أتعامل معها متجاوبة مثلكم.</p>
            </div>
          </div>

          <div class="review">
            <div class="review-body">
              <h2>الرعاية والاهتمام</h2>
              <p>شكرا جزيلا لكم. يبين ردكم السريع ما رأيناه في مؤسستكم منذ البداية – الرعاية والاهتمام بمسألة يبدو أن حفنة من الناس تدركها وتملك الإجابة عنها أو المعرفة على الإطلاق. ونحن متحمسان جدا للحصول عليها لأننا بعد أشهر عديدة من الإحباط والارتباك وجدنا هذا الموقع الذي أعطانا الكثير من الأمل والتشجيع.</p>
            </div>
          </div>

          <div class="review">
            <div class="review-body">
              <h2>أفضل أنواع الخدمة</h2>
              <p>أنتم تقدمون حقا أفضل أنواع خدمة الزبائن. ساعدتنا ‘ميغ’ حقيقة وردت على الفور على جميع رسائلي بالبريد الإلكتروني. كنت أعاني من بعض المشاكل خلال الولادة ولكنني حصلت على دعم جيد من فريق دعم الزبائن. وأنا زبونة راضية جدا. أنتم مذهلون حقا!!! ?</p>
            </div>
          </div>

          <div class="review">
            <div class="review-body">
              <h2>فاقت التوقعات</h2>
              <p>أردت فقط أن أخبركم بأن العدة وصلتني بالأمس. شكرا جزيلا لكم. أقدر ذلك حقا. لقد فاقت خدمتكم التوقعات، وسوف أنصح الأشخاص الذين أعرفهم بشركتكم.</p>
            </div>
          </div>

          <div class="review">
            <div class="review-body">
              <h2>خدمتكم وتعليمكم هدية مطلوبة</h2>
              <p>ما أروع التعامل مع الناس الذين يقومون بأعمالهم بالطريقة التي تتبعونها. شكرا جزيلا لكم على مساعدتكم في استرداد المال. خدمتكم وتعليمكم هدية مطلوبة لجيمع اللواتي يعانين من هذه المشكلة.</p>
            </div>
          </div>

          <div class="review">
            <div class="review-body">
              <h2>ارتياح كبير</h2>
              <p>شكرا لكم على الرد الذي ساعدني كثيرا. اتصلت أيضا بأحد المعالجين المشاركين برأيهم على الموقع، وأكد لي ما تقولونه. لقد قال لنا مستشار العلاقات في السابق بأنهم لم يسمعوا عن هذه المسألة قبل (كان هذا قبل أن نعرف تعبير ‘التشنج المهبلي’)، وأنا متأكدة أنه بإمكانكم أن تتخيلوا مقدار الارتياح الذي شعرنا به بعد سنوات عديدة تلت عندما عثرنا منذ أسابيع قليلة على موقعكم على الشبكة. فجعل هذه الحالة طبيعية قد بدأ بالفعل يحد من الخوف إن لم يكن سيحصل تحسن أكثر من أي وقت مضى.</p>
            </div>
          </div>

          <div class="review">
            <div class="review-body">
              <h2>متجاوبون واحترافيون</h2>
              <p> كان ردي السابق فقط لأشكركم على إرسال رقم التتبع ولأنكم متجاوبون واحترافيون جدا. لقد سررت بالعمل معكم ومعك شركتكم.</p>
            </div>
          </div>

          <div class="review">
            <div class="review-body">
              <h2>سريعة ولطيفة</h2>
              <p>ألف شكر على خدمة الزبائن السريعة واللطيفة التي قدمتموها، وآمل أن أقتدي بهذا الأسلوب في تعاملات عملي أيضا.</p>
            </div>
          </div>

          <div class="review">
            <div class="review-body">
              <h2>مساعدة ولطف</h2>
              <p>يا إلهي، شكرا جزيلا لكم. لقد تم تشخيص تلك الحالة لي قبل بضعة أيام، لذلك أنا جديدة في هذا المجال بأكمله. أقدر كل الدعم الذي حصلت عليه من هذا الموقع حتى الآن، وأتطلع بشوق لأكون جزءا من المجتمع. فما حصلت عليه من مساعدة ولطف من المجيبين عن رسالتي، ونوعية الموقع بمجمله وفرا لي شبكة دعم وأمان رائعة. شكرا لكم مرة أخرى.</p>
            </div>
          </div>

          <div class="review">
            <div class="review-body">
              <h2>مطمئنة جدا واحترافية</h2>
              <p>أود فقط أن أشكر ‘ميغ’ في خدمة الزبائن على خدمتها الممتازة والسريعة. لقد حدثت بعض المشاكل خلال إيصال الحزمة وردت ميغ على جميع رسائلي بالبريد الإلكتروني في غضون ساعات قليلة من إرسالها. كانت دائما مطمئنة جدا واحترافية وأظهرت رغبة في مساعدتي في حل المشكلة. أنتم رائعون. شكرا لكم على جعل الرحلة أكثر سلاسة.</p>
            </div>
          </div>

          <div class="review">
            <div class="review-body">
              <h2>لطف</h2>
              <p>شكرا لكم، ليس فقط على مساعدتكم ومثابرتكم، ولكن قبل كل شيء شكرا لكم على لطفكم.</p>
            </div>
          </div>

          <div class="review">
            <div class="review-body">
              <h2>لا تكفي الكلمات</h2>
              <p>ينبغي أن أعرب عن خالص امتناني لكم على هذا الشيء العظيم الذي فعلتموه معي. لقد وصلتني العدة أمس – أنتم رائعون، لا تكفي الكلمات لكي أشكركم. أصلي أن تحصلوا على المساعدة في كل وقت ومكان تحتاجونها. شكرا جزيلا لكم.</p>
            </div>
          </div>

          <div class="review">
            <div class="review-body">
              <h2>خدمة لطيفة</h2>
              <p>شكرا جزيلا على كل ما قدمتم من مساعدة وخدمة لطيفة.</p>
            </div>
          </div>

          <div class="review">
            <div class="review-body">
              <h2>خدمة سريعة ونهج احترافي</h2>
              <p>شكرا لردكم السريع على رسالتي بالبريد الإلكتروني وعرضكم الذي يسرني أن أقبله. شكرا مرة ثانية على خدمتكم السريعة ونهجكم الاحترافي. لا مفر من حدوث الأخطاء لأننا جميعا مجرد بشر؛ ولكن ما يميز الشخص الاحترافي هو النهج الذي يتخذه لتصحيح مثل هذه الأخطاء.</p>
            </div>
          </div>

          <div class="review">
            <div class="review-body">
              <h2>خدمة زبائن رائعة</h2>
              <p>شكرا جزيلا لمساعدتكم، وخدمة الزبائن الرائعة.</p>
            </div>
          </div>

          <div class="review">
            <div class="review-body">
              <h2>بدء حياة جديدة</h2>
              <p>أود فقط أن أقول شكرا على خدمتكم السريعة. أعتقد أنني وزوجي نبدأ حياة جديدة منذ اليوم.</p>
            </div>
          </div>

          <div class="review">
            <div class="review-body">
              <h2>خدمة زبائن متميزة الجودة</h2>
              <p>شكرا جزيلا لكم. إنني أقدر لكم الارتقاء إلى مستوى يتناسب مع معايير منظمة ذات خدمة زبائن متميزة الجودة.</p>
            </div>
          </div>

          <div class="review">
            <div class="review-body">
              <h2>ممتنة لنصيحتك</h2>
              <p>أنا ممتنة جدا لنصيحتكم، فهي تعني الكثير بالنسبة لي. هناك الكثير من النساء اللواتي يخجلن من الحديث عن مشكلتهن، وهذا هو الحل الرائع لهن.</p>
            </div>
          </div>

          <div class="review">
            <div class="review-body">
              <h2>مشجعة</h2>
              <p>مرحبا ليزا، أولا وقبل كل شيء أردت فقط أن أقول شكرا جزيلا لدعمكم. لقد شعرت بالارتياح العظيم ليس فقط لعثوري على موقعكم على الإنترنت، بل لأنني وجدت أن رسالتك تثلج الصدر حقيقة … شكرا جزيلا على كل ما تبذلونه من مساعدة – إنني أقدر لكم ذلك بصدق.</p>
            </div>
          </div>


        </section>

<!--   SIDEBAR   -->

        <aside class="large-3">
          <h3>المنتجات</h3>
          <br><br>
          <ul>
            <li class="sidebar-img">
              <a href="../../products/completely-overcome-vaginismus-book-set/index.html" title="برنامج العلاج المنزلي للتشنج المهبلي"> <img src="../../../img/myths/myths-product-3.jpg" alt="برنامج العلاج المنزلي للتشنج المهبلي" />برنامج العلاج المنزلي للتشنج المهبلي</a>
            </li>
            <li class="sidebar-img">
              <a href="../../products/vaginal-dilator-set/index.html" title="مجموعة الموسَعات المهبلية"> <img src="../../../img/myths/myths-product-2.jpg" alt="مجموعة الموسَعات المهبلية" />مجموعة الموسَعات المهبلية</a>
            </li>
            <li class="sidebar-img">
              <a href="../../products/vaginismus-treatment-kit/index.html" title="عدة علاج التشنج المهبلي"> <img src="../../../img/myths/myths-product-1.jpg" alt="عدة علاج التشنج المهبلي" />عدة علاج التشنج المهبلي</a>
            </li>
          </ul>
          <a href='../../reviews/index.html' class="shaded-btn">رؤية جميع المشاركات</a>

        </aside>
      </div>
    </main>

<!--    FOOTER    -->
    
<?php
  include(ROOT_PATH.'/includes/ar/footer.php');
?>