<?php
  $pagetitle = 'Отклики и oтзывы';
  $pagedescription = 'На протяжении многих лет, мы собрали коллекцию сообщений обратной связи, многие из которых включают в себя персональные истории женщин, которые преодолели вагинизм';
  $pagecanonical = 'https://www.vaginismus.com/ru/reviews/';
  $pageimagepath ="https://www.vaginismus.com/img/twitter-card.png";
  include('../../config.php');
  include(ROOT_PATH.'/includes/header.php');
?>
  

<!--   MAIN SECTION   -->
    
    <main id="reviews">
    
<!--      HERO      -->
  
    <section class="hero-banner-image">
      <img src="../../img/feedback/feedback-hero-mobile.jpg" class="hidden-desktop hidden-tablet" aria-hidden="true" alt="feedback and reviews">
      <div class="wrapper">
         <div class="large-12 medium-12">
           <div class="hero-text-right">
             <h1>Отклики и oтзывы</h1>
             <h3>В течение нескольких лет мы собирали подборку сообщений с откликами и отзывами, в числе которых личные истории женщин, преодолевших вагинизм при помощи предлагаемых нами ресурсов. Имена и другая личная информация были удалены по соображениям конфиденциальности (за исключением откликов медицинских специалистов). Также в целях обеспечения целостности текста в некоторые отклики были внесены незначительные редакторские исправления. Благодарим всех вас за ваши ценные комментарии!</h3>
           </div>
        </div>
      </div>
    </section>
     
<!--      REVIEWS SECTION      -->
 
  <section>
    <div class="wrapper">
      <div class="large-4">
        <a href="kit-reviews/index.html"><img src="../../img/ru/treatment-kit-rus.jpg" alt="наборе для лечения вагинизма"></a>
        <h2>Отзывы о наборе для лечения вагинизма</h2>
        <p>«Я страдала в течение 3 лет в результате неустановленного диагноза первичного вагинизма, и наконец-то мы с мужем испытали радость и счастье (после покупки вашего набора и выполнения полного курса программы лечения вагинизма) полноценных брачных отношений в день годовщины свадьбы! Мы были настолько на седьмом небе от счастья, что даже и не думали предохраняться – наш ребенок был зачат в день, когда мы осуществили наш шестой полноценный половой акт!»</p>
        <a href="kit-reviews/index.html">Смотреть другие отзывы <i class="icon-angle-double-right"></i></a>
      </div>
      <div class="large-4">
        <a href="dilator-reviews/index.html"><img src="../../img/feedback/feedback-dilator.jpg" alt="наборе вагинальных расширителей"></a>
        <h2>Отзывы о наборе вагинальных расширителей</h2>
        <p>«После изучения информации в Интернете и через поставщиков медицинских продуктов я пришла к выводу, что ваш продукт самый недорогой из всех предлагаемых на рынке … реальный продукт полностью соответствует его описанию и оказался весьма эффективным, позволив мне успешно преодолеть мою проблему».</p>
        <a href="dilator-reviews/index.html">Смотреть другие отзывы <i class="icon-angle-double-right"></i></a>
      </div>
      <div class="large-4">
        <img src="../../img/feedback/feedback-medical-specialist-reviews.jpg" alt="">
        <h2>Отзывы специалистов</h2>
        <p><strong>Мои клиенты довольны отличными результатами</strong></p>
        <p>«Я – врач-сексолог с двадцатидвухлетним опытом работы, и я приятно впечатлен вашим набором для лечения вагинизма. У моих пациентов наблюдаются прекрасные результаты, и…»</p>
        <p>Крис Ламбрускати (Chris Lambruscati)<br/>лицензированный профессиональный консультант<br/>Роанок, штат Виргиния</p>
        <a href="medical-specialist-reviews/index.html">Смотреть другие отзывы <i class="icon-angle-double-right"></i></a>
      </div>
    </div>
  </section>
    
<!--      MORE REVIEWS SECTION      -->
 
<section>
  <div class="wrapper">
    <div class="large-6">
      <a href="website-reviews/index.html"><img src="../../img/feedback/feedback-screengrab.jpg" alt=""></a>
      <h2>Отзывы посетителей нашего вебсайта</h2>
      <p>«Я благодарна вам за этот вебсайт, поскольку раньше я даже не знала, что у моей проблемы есть медицинское название, и что первопричина заболевания не связана каким-то образом со мной лично. … Я нашла массу информации, которая оказалась для меня полезной и утешающей, поскольку раньше я не знала, в чем действительно заключается проблема. Спасибо!»</p>
      <a href="website-reviews/index.html">Смотреть другие отзывы <i class="icon-angle-double-right"></i></a>
    </div>
    <div class="large-6">
      <a href="customer-service-reviews/index.html"><img src="../../img/feedback/feedback-customers.jpg" alt=""></a>
      <h2>Отзывы наших клиентов</h2>
      <p>«Для меня … было просто замечательно иметь дело со службой поддержки клиентов, настолько заинтересованной в оказании помощи женщинам, страдающим вагинизмом. Сотрудники Отдела обслуживания сделали все возможное, чтобы выслать мне книги в кратчайшие сроки; они быстро отвечали на электронные сообщения и были неизменно вежливы и обходительны в общении. Я выражаю вам свою искреннюю признательность».</p>
      <a href="customer-service-reviews/index.html">Смотреть другие отзывы <i class="icon-angle-double-right"></i></a>
    </div>
  </div>
</section>
    
<!--      WE APPRECIATE FEEDBACK SECTION      -->
 
 <section class="grad1">
   <div class="wrapper">
     <h2>Мы высоко ценим обратную связь</h2>
     <p>Мы приветствуем обратную связь от тех, кто купил, используются, или пересмотрели наши ресурсы, чтобы помочь нам улучшить, а также помогать другим, чтобы иметь уверенность в их стоимости. Мы стремимся к максимально возможной качества обслуживания клиентов. Ваша удовлетворенность очень важна для нас. Если вы хотели бы <a href="../contact-us/index.html">отправить отзыв</a>, 
или если у вас есть какие-либо вопросы или проблемы, пожалуйста, <a href="../contact-us/index.html">свяжитесь с нами</a>.</p>
   </div>
 </section>
  
            
   
    </main>
<?php
  include(ROOT_PATH.'/includes/ru/footer.php');
?>