<?php
  $pagetitle = 'В чем отличия между первичным и вторичным вагинизмом?';
  $pagedescription = 'В чем отличия между первичным и вторичным вагинизмом? Существует два основных типа вагинизма.';
  $pagecanonical = 'https://www.vaginismus.com/ru/faq/general-questions/primary-and-secondary-vaginismus-differences/';
  $pageimagepath ="https://www.vaginismus.com/img/twitter-card.png";
  include('../../../../config.php');
  include(ROOT_PATH.'/includes/header.php');
?>

    <main class="faq-question">
      <div class="wrapper">
<!--   MAIN SECTION   -->
        <section class="large-9">
          <h1>В чем отличия между первичным и вторичным вагинизмом?</h1>
          <h3>Существует два основных типа вагинизма.</h3>
          <p>Вагинизм может возникнуть у женщины в любом возрасте. Существует два основных типа вагинизма: первичный вагинизм и вторичный вагинизм. Среди медицинских специалистов данная классификация используется для обозначения времени возникновения заболевания. Данные термины помогают медикам и исследователям в установлении диагноза и классификации заболевания. Для женщины, страдающей вагинизмом, различия между этими двумя типами вагинизма, является, как правило, несущественным. Как первичный, так и вторичный вагинизм является <a href="../../../vaginismus-treatment/index.html">излечимым</a>.</p>
          <h3>Первичный вагинизм</h3>
          <p>Первичным вагинизмом, как правило, называют вагинизм, проявляющийся при первых попытках осуществления полового акта. Как правило, первичный вагинизм обнаруживается, когда женщина осуществляет попытку первого полового акта. Супруг/партнер не в состоянии осуществить вагинальное проникновение, поскольку его половой член словно «натыкается на стенку» там, где должно находиться вагинальное отверстие, и вагинальное проникновение либо невозможно, либо крайне затруднено. Вагинальное проникновение либо невозможно, либо вызывает острую боль. Первичный вагинизм является распространенной причиной <a href="../../../vaginismus-symptoms/index.html#unconsummated-marriages">неосуществленных брачных отношений</a>. Некоторые женщины, страдающие вагинизмом, также испытывают затруднения с использованием тампонов или прохождением гинекологических осмотров.</p>
          <h3>Вторичный вагинизм</h3>
          <p>Вторичным вагинизмом обычно называется вагинизм, возникающий в более зрелом возрасте, у женщин с опытом безболезненных половых отношений. Перенесенные заболевания, например, молочница, рак или истончение стенок влагалища в связи с наступлением менопаузы (см. раздел <a href="../../../vaginismus-causes/index.html">Причины</a> где приведено много других примеров) могут являться причиной возникновения вагинизма. Необходимо учитывать возможность диагноза вагинизм, если первоначальная причина боли была выявлена и устранена, но женщина продолжает испытывать боль во время полового акта. Вагинизм зачастую не позволяет женщине испытывать оргазм во время полового акта, поскольку внезапные приступы боли резко прерывают естественное течение процесса сексуального возбуждения и не допускают его нарастания до оргазма. Некоторые женщины, страдающие вторичным вагинизмом, также испытывают затруднения с прохождением гинекологических осмотров или использованием тампонов в связи с непроизвольным сжатием влагалищных мышц.</p>
          <h3>Отличия в классификации</h3>
          <p>Обратите внимание, что в отдельных случаях эти определения могут носить несколько ограниченный характер. Например, в некоторых случаях женщины могут годами терпеть определенную болезненность полового акта, но постепенно, по мере нарастания уровня боли, секс становится невозможным. Женщины также могут в течение многих лет испытывать непостоянные затруднения при введении или движении полового члена во влагалище, и им приходится постоянно быть начеку, контролируя и расслабляя мышцы тазового дна, когда они начинают «выказывать неповиновение». Вагинизм может проявляться по-разному: от невозможности вагинального проникновения до болезненности полового акта, боли или чувства жжения; все эти проявления вагинизма являются следствием непроизвольного сжатия мышц тазового дна (см. раздел <a href="../../../vaginismus-symptoms/index.html">Симптомы</a>).</p>
          <p>В зависимости от типа вагинизма могут существовать незначительные <a href="../../treatment-questions/treatment-for-primary-and-secondary-vaginismus/index.html">отличия</a> в <a href="../../../vaginismus-treatment/index.html">лечении</a> вагинизма.</p>
          <h3>Другие классификации</h3>
          <p>Помимо классификации и терминов, приведенных выше, врачи и медицинские специалисты могут использовать и другие медицинские термины в отношении вагинизма, в частности следующие:</p>
          <p><em>Апареуния</em> это общий термин, обозначающий сексуальное расстройство, характеризующееся неспособностью осуществлять половой акт. Вагинизм является одним из видов апареунии (в случае если он <a href="../../../vaginismus-symptoms/#unconsummated-marriages">проникающего полового акта</a>).</p>
          <p><em>Диспареуния</em> это общий термин, обозначающий сексуальное расстройство, характеризующееся болезненностью половых сношений. Вагинизм считается одним из типов <a href="../dyspareunia-diagnosis-treatment/index.html">диспареунии</a>, но он также тесно связан со всеми типами болезненного полового акта. С 2013 года используется термин «заболевание, характеризующееся болью в генитальной области и тазовой болью/болезненным вагинальным проникновением» вместо терминов «вагинизм» и «диспареуния» в Руководстве <em>DSM-5</em>.</p>
          <hr />
          <h3>См. также</h3>
          <ul>
            <li><a href="https://www.vaginismus.com/faq/treatment-questions/treatment-for-primary-and-secondary-vaginismus/">Чем отличается лечение первичного вагинизма от лечения вторичного вагинизма?</a></li>
            <li><a href="https://www.vaginismus.com/faq/general-questions/dyspareunia-diagnosis-treatment/">Что такое диспареуния? Как связаны диспареуния и вагинизм?</a></li>
          </ul>
          <hr class="hidden-desktop"/>
        </section>
        
<!--   SIDEBAR   -->

          <aside class="large-3">
          <h2>ЧЗВ Общие</h2>
          <ul>
            <li><a href="../what-is-vaginismus/index.html"><i class="icon-angle-double-right"></i>Что Такое Вагинизм?</a></li>
            <li><a href="../do-i-have-vaginismus/index.html"><i class="icon-angle-double-right"></i>Как Я Узнаю, Страдаю Ли Я Вагинизмом?</a></li>
            <li><a href="../primary-and-secondary-vaginismus-differences/index.html" class="active"><i class="icon-angle-double-right"></i>В Чем Отличия Между Первичным И Вторичным Вагинизмом?</a></li>
            <li><a href="../varying-vaginismus-symptoms/index.html"><i class="icon-angle-double-right"></i>Как Может Проявляться Степень Выраженности Вагинизма?</a></li>
            <li><a href="../will-vaginismus-go-away/index.html"><i class="icon-angle-double-right"></i>Проходит Ли Вагинизм Без Лечения?</a></li>
            <li><a href="../how-many-women-have-vaginismus/index.html"><i class="icon-angle-double-right"></i>Сколько женщин страдает вагинизмом?</a></li>
            <li><a href="../vaginismus-just-in-my-head/index.html"><i class="icon-angle-double-right"></i>Возможно, Я Просто Выдумала Проблему Вагинизма?</a></li>
            <li><a href="../vagina-too-small/index.html"><i class="icon-angle-double-right"></i>Возможно, У Меня Слишком Маленькое Влагалище? Возможно, Это Связано С Отсутствием Опыта Половых Отношений?</a></li>
            <li><a href="../hymen-problems/index.html"><i class="icon-angle-double-right"></i>Возможно, Причина Проблемы Заключается В Девственной Плеве?</a></li>
            <li><a href="../had-pleasurable-intercourse-before/index.html"><i class="icon-angle-double-right"></i>Может Ли У Меня Быть Вагинизм, Если У Меня Есть Опыт Безболезненных Половых Отношений, А Сейчас Половой Акт Вызывает Боль?</a></li>
            <li><a href="../vaginismus-affect-husbands/index.html"><i class="icon-angle-double-right"></i>Как Вагинизм Влияет На Мужей И Партнеров Женщин, Страдающих Вагинизмом?</a></li>
            <li><a href="../dyspareunia-diagnosis-treatment/index.html"><i class="icon-angle-double-right"></i>Что Такое Диспареуния? Как Связаны Диспареуния И Вагинизм?</a></li>
            <li><a href="../orgasms-problems-from-vaginismus/index.html"><i class="icon-angle-double-right"></i>Я Не Испытываю Оргазм. Это Может Быть Связано С Вагинизмом?</a></li>
          </ul>
          <a href='../../../faq/index.html' class="shaded-btn">Посмотреть все ЧЗВ</a>
        </aside>
      </div>
    </main>
                    
<?php
  include(ROOT_PATH.'/includes/ru/footer.php');
?>