<?php
  $pagetitle = 'Симптомы вагинизма';
  $pagedescription = 'Вагинизм является вагинальная герметичность вызывая дискомфорт, жжение, боль, проблемы проникновения, или полную неспособность совершать половой акт.';
  $pagecanonical = 'https://www.vaginismus.com/ru/vaginismus-symptoms/';
  $pageimagepath ="https://www.vaginismus.com/img/twitter-card.png";
  include('../../config.php');
  include(ROOT_PATH.'/includes/ru/header.php');
?>
  
  
      
<!--      MAIN      -->
   
    <main id="symptoms">
           
<!--      HERO      -->
  
      <section class="hero-banner-image">
       <img src="/img/symptoms/symptoms-header-mobile-en.jpg" alt="симптомы вагинизма" class="hidden-desktop hidden-tablet" aria-hidden="true">
        <div class="wrapper">
           <div class="large-12 medium-12">
            
             <div class="hero-text-right">
               <h1>Симптомы вагинизма</h1>
               <h3>В зависимости от интенсивности симптомов, они могут проявляться от незначительного ощущения жжения и мышечного напряжения до полного закрытия вагинального отверстия, в результате которого вагинальное проникновение невозможно.</h3>
             </div>
          </div>
        </div>
      </section>
            
<!--      COMMON SYMPTOMS SECTION      -->
  
      <section id="common-symptoms">
        <div class="wrapper">
          <div class="large-4 medium-6">
            <h2>Что такое вагинизм?</h2>
            <p><strong>Вагинизм – это заболевание, характеризующееся сжатием мышц влагалища, вызывающим чувство дискомфорта, ощущение жжения, боль, проблемы с вагинальным проникновением или полную неспособность осуществить половой акт.</strong></p>
            <p>Сжатие мышц влагалища происходит в результате рефлекторного напряжения тазового дна, особенно группы <a href="/ru/vaginismus-causes/index.php#pc-muscles">лобково-копчиковых (ЛК)</a> мышц, хотя женщина может даже и не подозревать, что в этом кроется причина затруднений с вагинальным проникновением и боли во время полового акта.</p>
            <p>Вагинизм является распространенной причиной постоянной боли во время полового акта и основной причиной несостоявшихся (<a href="#unconsummated-marriages">неосуществленных</a>) брачных отношений. Проблема болезненности полового акта может возникнуть у женщин в разном возрасте, даже у тех женщин, которые в течение многих лет наслаждались интимной жизнью, доставляющей им удовольствие. Хотя временное чувство дискомфорта, возникающее во время полового акта, не является причиной для беспокойства, продолжающиеся в течение долгого времени проблемы необходимо диагностировать<a href="/ru/vaginismus-diagnosis/index.php">диагностировать</a> и лечить.</p>
          </div>
          <div class="large-4 medium-6">
            <h2>Общие симптомы</h2>
            <ul>
              <li>Ощущение жжения или покалывания в сочетании со сжатием мышц влагалища во время полового акта</li>
              <li>Затрудненное или невозможное вагинальное проникновение, боль при вагинальном проникновении, чувство дискомфорта при проникновении пениса во влагалище</li>
              <li>Невозможность осуществить брачные отношения</li>
              <li>Постоянное чувство дискомфорта или боль во время полового акта после родов, перенесенных инфекционных заболеваний влагалища/мочевых путей, ИППП (инфекции, передающиеся половым путем), интерстициального цистита, гистерэктомии, рака и хирургических операций, изнасилования, наступления менопаузы и в связи с другими <a href="/ru/vaginismus-causes/index.php#non-physical-causes">причинами</a></li>
              <li>Постоянная боль во время полового акта неустановленного происхождения и при отсутствии очевидной причины</li>
              <li>Затруднения с использованием тампонов и прохождением гинекологического осмотра</li>
              <li>Спазмы других групп мышц (мышцы рук, нижней части спины и т.п.) и/или нарушение дыхательного ритма во время попыток осуществления полового акта</li>
              <li>Стремление избегать интимной близости из страха перед болью и/или новыми неудачными попытками осуществить половой акт</li>
            </ul>
          </div>
          <div class="large-4">
            <div class="did-you-know">
              <img src="/img/icons/lightbulb.png" alt="" aria-hidden="true">
              <h3>Знаете ли вы, что?</h3>
              <p>Вагинизм является распространенной причиной постоянной боли во время полового акта и основной причиной несостоявшихся (<a href="#unconsummated-marriages">неосуществленных</a>) брачных отношений. Проблема болезненности полового акта может возникнуть у женщин в разном возрасте, даже у тех женщин, которые в течение многих лет наслаждались интимной жизнью, доставляющей им удовольствие. Хотя временное чувство дискомфорта, возникающее во время полового акта, не является причиной для беспокойства, продолжающиеся в течение долгого времени проблемы необходимо <a href="/ru/vaginismus-diagnosis/index.php">диагностировать</a> и лечить.</p>
            </div>
          </div>
        </div>
      </section>
            
<!--      EXAMPLES OF EFFECTS SECTION      -->
  
      <section id="examples-effects">
        <h2>Различные проявления вагинизма</h2>
        <div class="wrapper">
          <div class="large-6 medium-6">
            <figure>
              <img src="/img/ru/impossible-penetration-rus.png" alt="Диаграмма, изображающая невозможным вход во влагалище">
              <figcaption>Когда партнер женщины приближается к ней в попытке осуществить половой акт, ЛК мышцы женщины (темная заштрихованная область) непроизвольно напрягаются, перекрывая вход во влагалище, что делает проникающий половой акт невозможным, поскольку возникает чувство что мужчина «натыкается на плотную стенку». При этом типе вагинизма осуществление вагинального проникновения невозможно.</figcaption>
            </figure>
          </div>
          <div class="large-6 medium-6">
            <figure>
              <img src="/img/ru/tightness-pain-rus.png" alt="Диаграмма, изображающая болезненную вход во влагалище">
              <figcaption>В других случаях вагинальное проникновение при вагинизме возможно, но женщина испытывает при этом непроизвольные мышечные спазмы, вызывающие ощущение жжения, дискомфорт или боль.
              </figcaption>
            </figure>
          </div>
        </div>
      </section>
            
<!--      VARIATIONS IN EXPERIENCE SECTION      -->
  
      <section id="variations-experience">
        <div class="wrapper">
          <div class="large-4">
           <div class="did-you-know">
              <img src="/img/icons/lightbulb.png" alt="" aria-hidden="true">
              <h3>Знаете ли вы, что?</h3>
              <p>Мозг и тело женщины, страдающей вагинизмом, выработали условный рефлекс на попытку вагинального проникновения. Тело выработало условный навык ожидания боли при проникновении во влагалище, и поэтому сильные <a href="/ru/vaginismus-causes/index.php#pc-muscles">ЛК мышцы</a> сжимаются или сокращаются в целях защиты от потенциальной боли, вызываемой попыткой осуществить половой акт. Этот процесс можно сравнить с рефлексом моргания или резкого вздрагивания, когда к нам неожиданно приближается какой-то предмет. Эта реакция возникает помимо воли или желания женщины – это происходит инстинктивно (см. <a href="/ru/vaginismus-causes/index.php">Причины</a>).</p>
            </div>
          </div>
          <div class="large-8">
            <div class="opaque-box">
              <h2>Различные проявления вагинизма</h2>
              <p>Вагинизм может возникнуть как у молодых женщин, так и у женщин более старшего возраста, у женщин, не имевших опыта половой жизни, и у тех, кто в течение многих лет наслаждался безболезненными половыми отношениями. Не у всех женщин вагинизм проявляется одинаково; степень выраженности вагинизма может быть различной:</p>
              <ul>
                <li>Для некоторых женщин невозможно ввести какой-либо предмет во влагалище.</li>
                <li>Некоторые женщины могут пользоваться тампонами и проходить гинекологический осмотр, но не могу осуществить половой акт с проникновением мужского полового члена во влагалище.</li>
                <li>Некоторые женщины могут частично ввести пенис во влагалище, но испытывают при этом значительную боль.</li>
                <li>Некоторые женщины могут полностью ввести пенис мужчины во влагалище, но сужение мышц и чувство дискомфорта прерывают естественное развитие процесса сексуального возбуждения, что в результате не только не позволяет женщине испытывать оргазм, но и вызывает боль.</li>
                <li>Некоторые женщины годами мирятся с чувством дискомфорта во время полового акта, но постепенно боль, испытываемая при этом, усиливается, и в итоге интимная близость становится невозможной.</li>
                <li>Некоторые женщины в течение многих лет могут переживать отдельные периоды, когда у них неожиданно возникают затруднения либо с проникновением мужского полового члена во влагалище, либо с его движением внутри влагалища; им приходится постоянно пребывать в состоянии напряжения, пытаясь контролировать и расслаблять мышцы тазового дна, когда эта проблема внезапно возникает.</li>
              </ul>
            </div>
          </div>
        </div>
      </section>
            
<!--      SYMPTOMS SEVERITY SECTION      -->
  
      <section id="symptoms-severity">
       <div class="wrapper">
          <div class="large-4">
            <h2>Степень выраженности симптомов</h2>
              <p>Вагинизм проявляется у разных женщин по-разному: от невозможности вагинального проникновения до чувства дискомфорта во время полового акта, боли или ощущения жжения, и все это вызывается непроизвольными мышечными спазмами. Если женщина не имела ранее опыта успешных половых отношений, заболевание, как правило, классифицируется как первичный вагинизм. Когда вагинизм возникает у женщины, которая ранее имела опыт безболезненных половых отношений, заболевание, как правило, определяется как вторичный вагинизм. В зависимости от классификации, в методе лечения вагинизма могут наблюдаться незначительные <a href="/ru/faq/treatment-questions/treatment-for-primary-and-secondary-vaginismus/index.php">отличия</a>.</p>
          </div>
          <div class="large-8">

    <!--       NEEDS TO BE CONVERTED TO HTML RATHER THAN IMG-->

            <img src="/img/ru/pain-chart-rus.jpg" alt="Уровень 1, Малая Дискомфорт: Незначительное дискомфорт или жжение с натягом переживается с вагинальным въезда или толкая, но не может уменьшиться; Уровень 2, Жжение и Герметичность: Более значительное жжение и герметичность опыт работы с вагинальной въезда или укола и имеет тенденцию сохраняться; Уровень 3, непроизвольных Герметичность: Вынужденное герметичность мышц влагалища делает запись и движение затруднено; Уровень 4, значительные боли: Партнер не может проникнуть из-за плотно закрытой вагинальное отверстие. Значительная боль результаты, если запись принудительно.">
          </div>
        </div>
      </section>
            
<!--      PRIMARY & SECONDARY SECTION      -->
  
      <section class="has-v-background">
        <div class="wrapper">
          <div class="large-4 medium-6">
            <h2>Первичный вагинизм</h2>
            <p><strong>Если женщина не имеет опыта безболезненного полового акта в связи со сжатием мышц, вызываемым вагинизмом, заболевание классифицируется как первичный вагинизм.</strong></p>
            <p>Первичный вагинизм связан с проявлениями этого заболевания во время первых попыток осуществления полового акта. Как правило, первичный вагинизм обнаруживается, когда женщина осуществляет попытку первого полового акта. Супруг/партнер не в состоянии осуществить вагинальное проникновение, поскольку его половой член словно натыкается на «стенку» там, где должно находиться вагинальное отверстие. Вагинальное проникновение либо невозможно, либо вызывает острую боль. Некоторые женщины, страдающие вагинизмом, также испытывают затруднения с использованием тампонов или прохождением гинекологических осмотров. ЛК мышцы сжимаются, что делает вагинальное проникновение слишком болезненным или практически невозможным. При сжатии мышц попытки введения какого-либо предмета во влагалище вызывают боль и чувство дискомфорта.</p>
            <div class="call-out">
              <p>первичная вагинизм является распространенной причиной неосуществленных брачных отношении.</p>
            </div>
          </div>
          <div class="large-4 medium-6">
            <p>Некоторые женщины испытывают спазматическое сжатие других групп мышц или даже нарушение дыхательного ритма. Как правило, по окончании попытки введения предмета во влагалище мышцы расслабляются и возвращаются в нормальное состояние. <strong>Именно по этой причине медицинские осмотры зачастую не позволяют установить очевидные проблемы, за исключением случаев, когда происходит спазматическое сжатие мышц во время <a href="/ru/vaginismus-diagnosis/index.php#pelvicexam">гинекологического обследования влагалища</a>.</strong></p>
            <h2>Вторичный вагинизм</h2>
            <p><strong>Вторичный вагинизм может возникнуть у женщин самого разного возраста, даже у женщин, которые ранее наслаждались безболезненными сексуальными отношениями с партнером.</strong></p>
            <p>Вторичный вагинизм проявляется в возникновении боли и сжатия мышц, а также затруднений с вагинальным проникновением, у женщин с опытом адекватных безболезненных половых отношений. Он вызывается и проявляется в возникновении, как правило, временной тазовой боли или других связанных с ней проблем. Его возникновение может провоцироваться заболеваниями, травмирующими событиями, проблемами в отношениях, хирургической операцией, изменениями в жизни (например, наступление менопаузы), а в некоторых случаях это заболевание не имеет видимых или очевидных причин (см. другие примеры в разделе <a href="/ru/vaginismus-causes/index.php#non-physical_causes">Причины</a>). Вторичный вагинизм является распространенной причиной постоянной боли во время полового акта или затрудненного вагинального проникновения в тех случаях, когда ранее женщина не испытывала подобных проблем в сексуальных отношениях. Зачастую вторичный вагинизм возникает у женщин, испытывающих временных проблемы, связанные с тазовой болью, в частности вагинальные инфекции или инфекции мочевых путей, боль, вызванная родами, менопауза или хирургическая операция.</p>
          </div>
          <div class="large-4">
            <p>Первоначальная причина боли выявляется и вылечивается, однако женщина продолжает испытывать боль во время полового акта или затруднения при вагинальном проникновении в связи с вагинизмом. Во время первоначальных временных болевых ощущений тело женщины выработало условный защитный рефлекс, в результате которого происходит непроизвольное сжатие мышц влагалища при попытках осуществления полового акта.</p>
            <div class="call-out">
              <p>При отсутствии лечения вагинизм зачастую усугубляется. поскольку постоянная боль. связанная с половым актом. лишь усиливает степень выраженности и продолжительность непроизвольных сокращений ЛК мышц.</p>
            </div>
            <p>Степень выраженности вторичного вагинизма может достичь уровня, когда половой акт или даже вагинальное проникновение требуют значительных усилий. Некоторые женщины также испытывают затруднения с прохождением гинекологических осмотров или использованием тампонов. Вагинизм зачастую не позволяет женщине испытывать <a href="/ru/faq/general-questions/orgasms-problems-from-vaginismus/index.php">оргазм</a> во время полового акта, поскольку внезапные приступы боли резко прерывают естественное течение процесса сексуального возбуждения и не допускают его нарастания до оргазма.</p>
          </div>
        </div>
      </section>
            
<!--      INVOLUNTARY SECTION      -->
  
      <section id="involuntary" class="grad1">
        <div class="wrapper">
          <h2>Вагинизм Вынужденное-Not Преднамеренное</h2>
          <p>Важно отметить, что вагинизм не вызывается преднамеренно или преднамеренно женщинами. Это происходит непроизвольно без их намеренного контроля и зачастую без какого-либо понимания с их стороны. Вагинизм имеет целый ряд <strong><a href="/ru/vaginismus-causes/index.php">причины</a></strong>, часто в ответ на комбинацию <strong><a href="/ru/vaginismus-causes/#physical_causes">физические или эмоциональные факторы</a></strong>. Тайна этой проблемы может быть очень расстраивает и огорчает для женщин и их партнеров.</p>
          <p>Несмотря на то, что вагинизм является непроизвольной и может поразить любую женщину, многие женщины чувствуют себя интенсивный стыд от невозможности иметь половые сношения и держать их боль частные, чувство дискомфорта делить их с кем-либо в секрете.</p>
          
        </div>
      </section>
            
<!--      UNCONSUMMATED MARRIAGE SECTION      -->
  
      <section id="unconsummated-marriages">
        <h2>Неосуществленные брачные отношения и невозможность вагинального проникновения</h2>
        <h4>Вагинизм является наиболее распространенной причиной неосуществленных брачных отношений.</h4>
        <div class="wrapper">
          <div class="large-4 medium-6">
            <p>Супружеские пары часто описывают попытки осуществления полового акта как столкновение полового члена мужчины со «стенкой» там, где должно находиться вагинальное отверстие. Многие женщины искренне не могут понять, почему у них возникло это заболевание, поскольку они не имели ранее полового опыта или медицинских проблем, связанных с органами малого таза. Половой акт представляется невозможным, а все попытки его осуществления лишь усиливают симптомы вагинизма. Условный рефлекс мышц срабатывает всякий раз во время потенциального вагинального проникновения.</p>
            <p>Мышцы отказываются подчиняться усилию воли женщины, не позволяя ей осуществить половой акт, приняв половой член партнера во влагалище. В самом начале половых отношений партнеров тела не способны автоматически и синхронно реагировать на сексуальные раздражители. Приобретение навыка успешного осуществления полового акта требует опыта и открытого общения между партнерами.</p>
          </div>
          <div class="large-4 medium-6">
            <p>Нервная система и мускулатура тела постепенно открывают для себя и запоминают, что вызывает приятные или неприятные ощущения. В обычной ситуации переход к половому акту становится все приятнее после нескольких первых попыток.</p>
            <p>Это влечет за собой чувство крайнего разочарования и бессилия. Для мужчины в состоянии сексуального возбуждения это подобно внезапному столкновению с кирпичной стеной во время быстрого бега. Женщина при этом испытывает чувство бессилия от неспособности контролировать собственное тело.</p>
            <p><strong>В половом акте задействованы сложные условные рефлексы.</strong></p>
            <p>Тело и мозг женщины настроены на принятие полового члена партнера и ожидают полового акта с позитивным настроем. В результате возникают положительные импульсы и сигналы, что, в свою очередь, вызывает возбуждение в предчувствии полового акта. <strong> Если женщина страдает</strong> первичным вагинизмом, ее мозг и тело не имели возможности испытать положительный опыт полового акта.</p>
          </div>
          <div class="large-4">
            <p>Процесс приобретения навыка осуществления успешного полового акта резко нарушается при возникновении спазма мышц влагалища в качестве защитного механизма от боли, связанной с попыткой вагинального проникновения. Без какого-либо осознанного участия со стороны женщины нервные окончания, контролирующие мышцы влагалища реагируют на предчувствие полового акта, вызывая резкое сокращение мышц для защиты от возможной боли, связанной с вагинальным проникновением.</p>

  <!--       NEEDS TO BE CONVERTED TO HTML RATHER THAN IMG-->

          <img src="/img/ru/medical-test-qa-box-rus.png" alt="Вопрос: С тяжелых случаях вагинизм, где никогда не было проникновения, это действительно можно преодолеть? Есть ли надежда на неоконченное пары? Ответ: Да. К счастью, вагинизм сильно поддается лечению с полным восстановлением полового акта. Пары завершения лечения полностью законченным и наслаждаться нормальным, проникающего секса. Смотрите нашу страницу отзывов для многих пользователей способствовали истории о преодолении трудностей проникновения.">
          </div>
        </div>
      </section>
            
<!--      PRE-FOOTER-NAV SECTION      -->
  
      <div class="pre-footer-nav">
        <div class="wrapper">
          <div class="large-6 medium-6">

  <!--       NEEDS TO BE CONVERTED TO HTML RATHER THAN IMG-->
            <a href="/ru/faq/index.php">
              <img src="/img/ru/symptoms-left-footer-button-rus.png" alt="перейти к ЧЗВ">
            </a>
          </div>
          <div class="large-6 medium-6">

  <!--       NEEDS TO BE CONVERTED TO HTML RATHER THAN IMG-->

             <a href="/ru/vaginismus-stories/index.php">
               <img src="/img/ru/symptoms-right-footer-button-rus.png" alt="перейти к истории">
             </a>
          </div>
        </div>
      </div>

    </main>

<?php
  include(ROOT_PATH.'/includes/ru/footer.php');
?>