<?php
  $pagetitle = 'Что такое вагинизм?';
  $pagedescription = 'Что такое вагинизм? Вагинизм – это заболевание, характеризующееся сжатием мышц влагалища, вызывающим чувство дискомфорта, ощущение жжения, боль, проблемы с вагинальным проникновением или полную неспособность осуществить половой акт.';
  $pagecanonical = 'https://www.vaginismus.com/ru/faq/general-questions/what-is-vaginismus/';
  $pageimagepath ="https://www.vaginismus.com/img/twitter-card.png";
  include('../../../../config.php');
  include(ROOT_PATH.'/includes/ru/header.php');
?>

    
    <main class="faq-question">
      <div class="wrapper">
<!--   MAIN SECTION   -->
        <section class="large-9">
          <h1>Что такое вагинизм?</h1>
          <p>Вагинизм – это заболевание, характеризующееся сжатием мышц влагалища, вызывающим чувство дискомфорта, ощущение жжения, боль, проблемы с вагинальным проникновением или полную неспособность осуществить половой акт. Вагинизм также известен как заболевание, характеризующееся болью в генитальной области и тазовой болью/болезненным вагинальным проникновением (Руководство DSM&#8208;V).</p>
          <h3>Вагинизм</h3>
          
          <p>Вагинизм – это заболевание, характеризующееся сжатием мышц влагалища во время попытки осуществления полового акта. Сжатие мышц влагалища происходит в результате рефлекторного напряжения <a href="/ru/vaginismus-causes/index.php#pc-muscles">мышц тазового дна</a> окружающих влагалище. Мышечное сжатие может быть настолько плотным, что вход во влагалище полностью «перекрывается», и партнер не может ввести половой член во влагалище. Женщина может даже и не подозревать, что в этом кроется причина затруднений с вагинальным проникновением и боли во время полового акта.</p>
          <p>В некоторых случаях вагинизм проявляется в ощущении жжения, острой или покалывающей боли во время полового акта. В других случаях вагинальное проникновение может быть затруднено или невозможно. Вагинизм является основной причиной <a href="/ru/vaginismus-symptoms/index.php#unconsummated-marriages">неосуществленных брачных отношений</a>. Мышечное сжатие может быть настолько плотным, что вход во влагалище полностью перекрывается, и партнер не может ввести половой член во влагалище. Болевые ощущения прекращаются с прекращением попыток осуществления полового акта; если введение полового члена во влагалище возможно, зачастую половой акт приходится прерывать или приостанавливать в связи с возникающей болью или чувством дискомфорта.</p>
          <figure>
            <img src="/img/faq/general/what-is-involuntary-tightness.png" alt="подтянутые мышцы тазового дна, показанные рядом с расслабленных мышц тазового дна" class="img-50">
            <figcaption>
              <p><strong><em>Непроизвольное сжатие мышц при вагинизме</em></strong>
              </p>
              <p>
              <em>На рисунке слева изображены мышцы тазового дна в состоянии напряжения, возникающего при вагинизме и вызывающего сжатие влагалище. На рисунке справа мышцы тазового дна изображены в расслабленном состоянии, что позволяет осуществить безболезненный половой акт.</em>
              </p>
            </figcaption>
          </figure>
          <h3>Типы вагинизма</h3>
          <p><em> Если женщина не имеет опыта безболезненного полового акта в связи с непроизвольным сжатием мышц тазового дна, заболевание классифицируется как первичный вагинизм. Некоторые женщины, страдающие первичным вагинизмом, также не могут использовать тампоны и испытывают затруднения при прохождении гинекологических осмотров. Многие супружеские пары не могут осуществить брачные отношения в связи с первичным вагинизмом. [см. <a href="/ru/vaginismus-symptoms/index.php">Симптомы</a>]</p>
          <p><em>Вторичный вагинизм </em> &#8211; Вагинизм также может возникнуть у женщин более старшего возраста, даже после долгих лет безболезненных сексуальных отношений. Этот тип вагинизма, называемый вторичный вагинизм, обычно провоцируется заболеваниями, травмирующими событиями, родами, хирургической операцией, изменениями в жизни (например, наступление менопаузы). [см. <a href="/ru/vaginismus-causes/index.php">Причины</a>]</p>
          <h3>Знаете ли вы, что?</h3>
          <p>Вагинизм является распространенной причиной постоянной боли во время полового акта и основной причиной несостоявшихся (<a href="/ru/vaginismus-symptoms/index.php#unconsummated-marriages">неосуществленных</a>). брачных отношений. Проблема болезненности полового акта может возникнуть у женщин в разном возрасте, даже у тех женщин, которые в течение многих лет наслаждались доставляющей удовольствие интимной жизнью. Хотя временное чувство дискомфорта, возникающее во время полового акта, не является причиной для беспокойства, продолжающиеся в течение долгого времени проблемы необходимо <a href="/ru/vaginismus-diagnosis/index.php">диагностировать</a> и лечить.</p>
          <figure>
            <img src="/img/faq/general/what-is-example-a.png" alt="Диаграмма, изображающая невозможным вход во влагалище" class="img-50">
            <img src="/img/faq/general/what-is-example-b.png" alt="Диаграмма, изображающая болезненную вход во влагалище" class="img-50">
            <figcaption>
              <p><strong><em>Примеры проявления вагинизма</em></strong></p>
              <p><em>Когда партнер женщины, страдающей вагинизмом, приближается в попытке осуществить половой акт, ЛК мышцы женщины (темная заштрихованная область) непроизвольно напрягаются, перекрывая вход во влагалище, что делает проникающий половой акт крайне болезненным или невозможным; если же вагинальное проникновение возможно, женщина может испытывать ощущение жжения, чувство дискомфорт или боль.</em></p>
            </figcaption>
          </figure>
          <h3>Вагинизм эффективно поддается лечению</h3>
          <p>Вагинизм эффективно <a href="/ru/faq/treatment-questions/vaginismus-treatment-success-rates/index.php">поддается лечению</a> в результате прохождения курса <a href="/ru/vaginismus-treatment/index.php">лечения</a>. достигается полное преодоление вагинизма. Эффективное лечение вагинизма не требует применения лекарственных препаратов, хирургических операций, гипноза или иных сложных инвазивных методов. Выполняя простую <a href="/ru/products/vaginismus-treatment-kit/index.php">программу</a> в большинстве случаев, пары достигают главную цель: полноценные и безболезненные половые отношения.</p>
          
          <hr>
          
          <h3>См. также</h3>
            <ul>
              <li><a href="/ru/faq/general-questions/primary-and-secondary-vaginismus-differences/index.php">В чем отличия между первичным и вторичным вагинизмом?</a></li>
              <li><a href="/ru/faq/treatment-questions/treatment-for-primary-and-secondary-vaginismus/index.php">Чем отличается лечение первичного вагинизма от лечения вторичного вагинизма?</a></li>
              <li><a href="/ru/faq/general-questions/dyspareunia-diagnosis-treatment/index.php">Что такое диспареуния? Как связаны диспареуния и вагинизм?</a></li>
            </ul>
          
          <hr class="hidden-desktop"/>
        </section>
        
<!--   SIDEBAR   -->

          <aside class="large-3">
          <h2>ЧЗВ Общие</h2>
          <ul>
            <li><a href="/ru/faq/general-questions/what-is-vaginismus/index.php" class="active"><i class="icon-angle-double-right"></i>Что Такое Вагинизм?</a></li>
            <li><a href="/ru/faq/general-questions/do-i-have-vaginismus/index.php"><i class="icon-angle-double-right"></i>Как Я Узнаю, Страдаю Ли Я Вагинизмом?</a></li>
            <li><a href="/ru/faq/general-questions/primary-and-secondary-vaginismus-differences/index.php"><i class="icon-angle-double-right"></i>В Чем Отличия Между Первичным И Вторичным Вагинизмом?</a></li>
            <li><a href="/ru/faq/general-questions/varying-vaginismus-symptoms/index.php"><i class="icon-angle-double-right"></i>Как Может Проявляться Степень Выраженности Вагинизма?</a></li>
            <li><a href="/ru/faq/general-questions/will-vaginismus-go-away/index.php"><i class="icon-angle-double-right"></i>Проходит Ли Вагинизм Без Лечения?</a></li>
            <li><a href="/ru/faq/general-questions/how-many-women-have-vaginismus/index.php"><i class="icon-angle-double-right"></i>Сколько женщин страдает вагинизмом?</a></li>
            <li><a href="/ru/faq/general-questions/vaginismus-just-in-my-head/index.php"><i class="icon-angle-double-right"></i>Возможно, Я Просто Выдумала Проблему Вагинизма?</a></li>
            <li><a href="/ru/faq/general-questions/vagina-too-small/index.php"><i class="icon-angle-double-right"></i>Возможно, У Меня Слишком Маленькое Влагалище? Возможно, Это Связано С Отсутствием Опыта Половых Отношений?</a></li>
            <li><a href="/ru/faq/general-questions/hymen-problems/index.php"><i class="icon-angle-double-right"></i>Возможно, Причина Проблемы Заключается В Девственной Плеве?</a></li>
            <li><a href="/ru/faq/general-questions/had-pleasurable-intercourse-before/index.php"><i class="icon-angle-double-right"></i>Может Ли У Меня Быть Вагинизм, Если У Меня Есть Опыт Безболезненных Половых Отношений, А Сейчас Половой Акт Вызывает Боль?</a></li>
            <li><a href="/ru/faq/general-questions/vaginismus-affect-husbands/index.php"><i class="icon-angle-double-right"></i>Как Вагинизм Влияет На Мужей И Партнеров Женщин, Страдающих Вагинизмом?</a></li>
            <li><a href="/ru/faq/general-questions/dyspareunia-diagnosis-treatment/index.php"><i class="icon-angle-double-right"></i>Что Такое Диспареуния? Как Связаны Диспареуния И Вагинизм?</a></li>
            <li><a href="/ru/faq/general-questions/orgasms-problems-from-vaginismus/index.php"><i class="icon-angle-double-right"></i>Я Не Испытываю Оргазм. Это Может Быть Связано С Вагинизмом?</a></li>
          </ul>
          <a href='/ru/faq/index.php' class="shaded-btn">Посмотреть все ЧЗВ</a>
        </aside>
      </div>
    </main>
                    
<?php
  include(ROOT_PATH.'/includes/ru/footer.php');
?>