<?php
  $pagetitle = 'آراء حول الموقع';
  $pagedescription = 'آراء حول الموقع';
  $pagecanonical = 'https://www.vaginismus.com/ar/reviews/website-reviews/';
  $pageimagepath ="https://www.vaginismus.com/img/twitter-card.png";
  include('../../../config.php');
  include(ROOT_PATH.'/includes/ar/header.php');
?>
  
 
    
    <main class="resource-page">
      <div class="wrapper">
<!--   MAIN SECTION   -->
        <section class="large-9">
          <h1>آراء حول الموقع</h1>
          <div class="review">
            <div class="review-body">
              <h2>غير حياتي</h2>
              <p>لقد أعطاني موقعكم وموادكم أملا وساعداني في تغيير حياتي؛ شكرا جزيلا لكم.</p>
            </div>
          </div>

          <div class="review">
            <div class="review-body">
              <h2>كان العثور عليه بركة</h2>
              <p>شكرا جزيلا على هذا الموقع الرائع. لقد كان العثور عليه بركة فعلا. أنا سعيدة جدا بأنني لست الوحيدة التي تعاني من هذه المشكلة.</p>
            </div>
          </div>

          <div class="review">
            <div class="review-body">
              <h2>الأكثر تثفيفا بالمعلومات</h2>
              <p>أحالني المعالجون الطبيعيون لقاع الحوض إلى هذا الموقع بسبب إصابتي ببعض التقلصات في العضلات المهبلية الداخلية بعد استئصال الرحم. أردت الاتصال بكم لأخبركم بأن معلوماتكم الواردة في قسمي الأعراض والأسباب هي الأكثر تثقيفا من بين المعلومات التي وجدتها حول دورة الألم.</p>

            </div>
          </div>

          <div class="review">
            <div class="review-body">
              <h2>ارتياح كبير</h2>
              <p>شكرا لكم على الرد الذي ساعدني كثيرا. كما أنني اتصلت بأحد المعالجين المشاركين برأيهم على الموقع، وأكد لي ما تقولونه. لقد قال لنا مستشار للعلاقات في السابق بأنه لم يسمع عن هذه المسألة من قبل (كان هذا قبل أن نعرف مصطلح ’التشنج المهبلي‘)، وأنا متأكدة أنه بإمكانكم أن تتخيلوا مقدار الارتياح الذي شعرنا به بعد سنوات عديدة تلت عندما عثرنا منذ أسابيع قليلة على موقعكم على الشبكة. فإدراك أن هذه الحالة طبيعية قد بدأ بالفعل يحد من الخوف من عدم تحسن هذه الحالة مطلقا.</p>
            </div>
          </div>

          <div class="review">
            <div class="review-body">
              <h2>هناك الكثير من المعلومات المتاحة</h2>
              <p>شكرا جزيلا على الرد. أشعر بإحساس أفضل تجاه حالتي. كنت قد بدأت الاعتقاد أن لدي خطأ ما لأن لدي صديقتين عذراوين كذلك ومع ذلك لم تختبرا الألم الذي شعرت به. كنت أتفحص الموقع، وأشعر الآن بالارتياح لعلمي أنه يوجد الكثير من المعلومات المتاحة. لا أستطيع أن أشكركم جميعا بما فيه الكفاية عن العمل الذي تقومون به في هذا الموقع، فهذا يعني الكثير!</p>
            </div>
          </div>

          <div class="review">
            <div class="review-body">
              <h2>يسرني جدا وجود أمل</h2>
              <p>لم أتقدم بعد بطلب العدة ولكنني متحمسة جدا للقيام بذلك. فبعد 11 عاما من الزواج السعيد ولكن غير المكتمل، يسرني جدا وجود أمل. كان الأطباء الذين يفحصونني في بداية زواجنا إما لا يعرفون شيئا عن التشنج المهبلي أو يعرفون القليل. وفي الحقيقة خضعت لعملية جراحية بعد بضعة أشهر من زواجنا لفض غشاء البكارة وكان من المفترض أن توسع المنطقة، ومع ذلك لم نتمكن من الإيلاج. ثم قيل لي إنني لا أعاني من مرض عضوي وأن وضعي الصحي جيد، وأنما الأمر هو شيء ما في ذهني ينبغي أن أتغلب عليه. أنا أنتظر رجوع زوجي الليلة لكي نطلب العدة معا. شكرا لكم على موقعكم … إنني متفائلة بأنكم ستحصلون على شهادتي حول تجربتي الشخصية عن قريب.</p>
            </div>
          </div>

          <div class="review">
            <div class="review-body">
              <h2>شكرا جزيلا!</h2>
              <p>بادئ ذي بدء – شكرا لكم. سأتقدم بطلب لشراء العدة في وقت لاحق اليوم، ولقد وجدت كامل موقعكم على شبكة الإنترنت مريحا جدا للاستخدام – فهوي يحتوي كل المعلومات التي أردت أن أعرفها عندما أدركت أن لدي التشنج المهبلي. شكرا لكم شكرا لكم شكرا لكم شكرا لكم شكرا لكم!!!</p>
            </div>
          </div>

          <div class="review">
            <div class="review-body">
              <h2>مساعدة ولطف</h2>
              <p>يا إلهي، شكرا جزيلا لكم. لقد شخصت حالتي بالتشنج المهبلي قبل بضعة أيام، لذا أنا جديدة في هذا المجال بأكمله. أقدر كل الدعم الذي حصلت عليه من هذا الموقع حتى الآن، وأتطلع بشوق لأكون جزءا من مجتمعكم. فقد توفرت لي شبكة دعم وأمان رائعة بفضل ما حصلت عليه من مساعدة ولطف الذين ردوا على رسالتي، ومن نوعية الموقع بمجمله. شكرا لكم مرة أخرى.</p>
            </div>
          </div>

          <div class="review">
            <div class="review-body">
              <h2>أفادتني معلومات الموقع</h2>
              <p>أهم شيء بالنسبة لي هو أنني تخلصت من هذا المرض الذي كان بسبب التوتر والخوف ونقص المعلومات وليس بسبب عضوي. فأفضل علاج لي كان معلومات الموقع وقصص النساء وأمل الشفاء. إنني ممتنة حقا لوقتكم وجهودكم.</p>
            </div>
          </div>

          <div class="review">
            <div class="review-body">
              <h2>مشجع</h2>
              <p>شكرا جزيلا لردكم السريع. لقد وجدت المقطع المختص بعلاج التشنج المهبلي للنساء غير المتزوجات في موقعكم مشجعا ومفيدا في الوقت ذاته. ويردد النص كثيرا من مخاوفي تجاه بدء علاقة جديدة مع شخص جديد. أشعر بارتياح إذ أجد أن أخريات لديهن الشعور ذاته وأنه يوجد أمل، حيث يمكن لهذه الحالة أن تعزل المرأة تماما!!</p>
            </div>
          </div>

          <div class="review">
            <div class="review-body">
              <h2>شامل ومصمم بشكل جيد </h2>
              <p>أنا سعيدة لأنني عثرت على موقعكم – إنه شامل ومصمم بشكل جيد. شكرا لكم على إتاحته.</p>
            </div>
          </div>

          <div class="review">
            <div class="review-body">
              <h2>الأمل والصلوات والدعم</h2>
              <p>أعزائي مؤسسي Vaginismus.com وأعضاءه، وصلتني العدة اليوم وأتوق إلى التغلب على التشنج المهبلي بواسطة الأمل والصلوات والدعم من هذا المنتدى الرائع. أشعر بأن عثوري على هذا الموقع كان هبة من السماء وكذلك التعلم عن العدة وقراءة المشاركات في المنتدى. أشعر أن الله باركني وأعطاني زوجا هو أكثر الأزواج روعة ودعما في العالم. ولكن على الرغم من محبته ودعمه وصبره فقد شعرت بالحزن الشديد والوحدة في هذه المشكلة. يمكنكم أن تتخيلوا مقدار فرحتنا عندما اكتشفنا أن ما أمر به حالة معروفة طبيا، وعندما وجدت أنه يوجد أخريات يعانين من الأمر ذاته شعرت بارتياح لا يمكن أن أصفه … لقد وجدت الأمل أخيرا … شعرت أخيرا بأن المساعدة في طريقها إلي … وأنني لست إنسانة غريبة الأطوار. صلواتي لكم جميعا … وشكرا لكم … إن العثور على هذا الموقع يعني لي أكثر مما يمكنني التعبير عنه في أي وقت.</p>
            </div>
          </div>

          <div class="review">
            <div class="review-body">
              <h2>الرعاية والاهتمام</h2>
              <p>شكرا جزيلا لكم. يبرهن ردكم السريع على ما رأيناه في مؤسستكم منذ البداية – الرعاية والاهتمام بمسألة يبدو أن قلة من الناس تدركها وتملك الإجابة عنها أو أية معلومات على الإطلاق. ونحن متحمسان جدا للحصول عليها لأننا بعد أشهر عديدة من الإحباط والارتباك وجدنا هذا الموقع الذي أعطانا الكثير من الأمل والتشجيع.</p>
            </div>
          </div>

          <div class="review">
            <div class="review-body">
              <h2>التخفيف من الإرباك والألم واليأس</h2>
              <p>أردت فقط أن أشكركم على هذا الموقع. إن مجرد التأمل لبضع ساعات في هذا الموقع قد ساعد في تخفيف الكثير من الإرباك والألم واليأس الذي شعرت به لفترة طويلة تجاه هذه الحالة. شكرا لكم!</p>
            </div>
          </div>

          <div class="review">
            <div class="review-body">
              <h2>بوسعي أن أنام الليلة وكلي أمل</h2>
              <p>مرحبا، لقد عرفت اليوم أنني أعاني من التشنج المهبلي وأشعر بتحسن كبير بعد عثوري على هذا الموقع. أنتم على حق، لا أحد يعرف عن هذه الحالة وعندما تسمع عنها تشعر كما لو أن لديك وصمة عار … تركت طبيبي اليوم متساءلة عما إذا كنت سأتمكن من إجراء أي فحص نسائي للحوض بارتياح في المستقبل أو إن كنت سأتمكن من الجماع، أو أن يكون لدي أطفال … وبعد أن قرأت القصص والمعلومات المتوفرة على هذا الموقع أشعر الآن بأنه بوسعي أن أنام الليلة وكلي أمل بأنني سأغدو على ما يرام وأنني سوف أتغلب عليه … شكرا لكم!!!</p>
            </div>
          </div>

          <div class="review">
            <div class="review-body">
              <h2>سريعة ومريحة</h2>
              <p>شكرا جزيلا على ردكم السريع على رسالتي بالبريد الإلكتروني وعلى المكالمة الهاتفية السريعة والمشجعة. إنني الآن متحمسة فعلا لمحاولة بدء حياة جنسية جديدة بعد انتهائي من البرنامج! إنني أتقدم لكم الآن بطلب الشراء … أكاد لا أصدق متى أبدأ. شكرا لكم من جديد على هذا الموقع الرائع وعلى اهتمامكم ورعايتكم اللذين تبذلانهما في نهجكم مع أمثالنا ممن يناضلن لكي يشعرن بأنهن طبيعيات على الرغم من عدم ممارسة الجنس في حياتنا. ما زلت أبكي لأنني أدرك أنه يوجد أمل وأنني لست وحيدة.</p>

            </div>
          </div>

          <div class="review">
            <div class="review-body">
              <h2>موارد رائعة</h2>
              <p>لقد سنحت لي الفرصة لتسجيل الدخول واستخدام الموارد الرائعة التي لم أقدر أن أكتشفها في السابق. شكرا جزيلا لكم على مساعدتكم المستمرة.</p>
            </div>
          </div>

          <div class="review">
            <div class="review-body">
              <h2>مدهش</h2>
              <p>موقعكم على الإنترنت مدهش!<p>
            </div>
          </div>

          <div class="review">
            <div class="review-body">
              <h2>أشخاص رائعون</h2>
              <p>أنا ممتنة جدا لعثوري على هذا الموقع لأنني عانيت من هذه المشكلة لمدة 5-6 سنوات حتى الآن. أتمنى لو كنت علمت عن هذا الموقع من قبل. أكاد لا أصدق متى أستخدم العدة. شكرا من جديد على الأشخاص الرائعين وعلى الموقع المفيد جدا.</p>
            </div>
          </div>
          
        </section>
        
<!--   SIDEBAR   -->

        <aside class="large-3">
          <h3>المنتجات</h3>
          <br><br>
          <ul>
            <li class="sidebar-img">
              <a href="../../products/completely-overcome-vaginismus-book-set/index.html" title="برنامج العلاج المنزلي للتشنج المهبلي"> <img src="../../../img/myths/myths-product-3.jpg" alt="برنامج العلاج المنزلي للتشنج المهبلي" />برنامج العلاج المنزلي للتشنج المهبلي</a>
            </li>
            <li class="sidebar-img">
              <a href="../../products/vaginal-dilator-set/index.html" title="مجموعة الموسَعات المهبلية"> <img src="../../../img/myths/myths-product-2.jpg" alt="مجموعة الموسَعات المهبلية" />مجموعة الموسَعات المهبلية</a>
            </li>
            <li class="sidebar-img">
              <a href="../../products/vaginismus-treatment-kit/index.html" title="عدة علاج التشنج المهبلي"> <img src="../../../img/myths/myths-product-1.jpg" alt="عدة علاج التشنج المهبلي" />عدة علاج التشنج المهبلي</a>
            </li>
          </ul>
          <a href='../../reviews/index.html' class="shaded-btn">رؤية جميع المشاركات</a>

        </aside>
      </div>
    </main>

<!--    FOOTER    -->
    
<?php
  include(ROOT_PATH.'/includes/ar/footer.php');
?>