<?php
  $pagetitle = 'سياسة الخصوصية';
  $pagedescription = 'سياسة الخصوصية: علينا أن نحافظ على أعلى احترام خصوصية وسرية كافة البيانات من الزوار والعملاء من هذا الموقع.';
  $pagecanonical = 'https://www.vaginismus.com/ar/faq/customer-service-questions/privacy-policy/';
  $pageimagepath ="https://www.vaginismus.com/img/twitter-card.png";
  include('../../../../config.php');
  include(ROOT_PATH.'/includes/ar/header.php');
?>
    
    <main class="faq-question">
      <div class="wrapper">
<!--   MAIN SECTION   -->
        <section class="large-9">
          <h1>سياسة الخصوصية</h1>
               
          <p>نحافظ على كافة بيانات زائرات وزبائن هذا الموقع بأقصى قدر من الخصوصية والسرية. مهمتنا هي مساعدة الأزواج الذين يعانون من الآلام الجنسية للتشنج المهبلي أو صعوبات الإيلاج والمشاكل ذات الصلة. لهذا السبب نبذل جهودا كبيرة لضمان خصوصية الزوجين وسريتهما وأمنهما الكامل. لدينا مبادئ صارمة للغاية مثل:</p>
          <ul>
            <li>تسري سياسة الخصوصية التابعة لنا على كافة العملاء والأطراف فيما يتعلق بالمعلومات التي يتم الحصول عليها على هذا الموقع. والهدف الوحيد للمعلومات التي نحصل عليها هو إجراء ممارسات العمل القانونية بما فيها كافة أمور الإيفاء بالطلبات واستفسارات خدمة العملاء.</li>
            <li>لا نفصح عن المعلومات للغير.</li>
            <li>لمنع الوصول غير المفوض، وللحفاظ على دقة البيانات، ولضمان الاستخدام المناسب للمعلومات، قمنا بوضع إجراءات ملموسة، وإلكترونية، وإدارية لحماية المعلومات التي نجمعها.</li>
            <li>نستخدم تشفير نورتن سيمانتك اس اس إل في متجرنا الإلكتروني، وهو أفضل وأشهر التقنيات لضمان أن معلوماتك أمنة تماماً عند الشراء على الإنترنت.</li>
            <li>يتم شحن جميع منتجاتنا مع ’تغليف يتسم بالخصوصية‘ بمعنى أنه لا توجد أي إشارات إلى المنتجات أو الموقع على العبوة أو بطاقة/طابع الأسماء أو بيانات الشحن أو النماذج الجمركية (كل شيء يعطى تعابير أو أسماء تعميمية). لن تشعري بالحرج في استلام الشحن الخاصة بنا لأنه لن تكون هناك أية إشارة إلى طبيعة ما داخلها.</li>
            <li>لا نجري مكالمات عشوائية أو غير مرغوب فيها.</li>
            <li>نحن لا تبقي أو تقديم حسابات العملاء حتى لا يكون هناك شيء للعملاء للحفاظ على وآمن ، أو إزالة .</li>
            <li>لن نحاول أن ’نبيعك‘ أي شيء. فإذا اشتريت منا شيئا ما فلن نتصل بك لنخبرك عن منتجاتنا أو خدماتنا الأخرى أو تلك الخاصة بآخرين ولن نسمح لأي شخص آخر بالحصول على معلومات تخصك تسمح بحدوث أمر كهذا.</li>
          </ul>
          <p>خدمة الزبائن هي أهم أولوياتنا. مهمتنا هي مساعدة الناس، وسوف نتجنب كل ما يتعارض مع ذلك. إذا حدثا مشكلة لأي سبب، فسوف نصحح الوضع على الفور إلى أن نحظى برضى زبائننا الكامل.</p>
          <p><em>فعالية: يناير 2004. تحديث: أبريل 2016.</em></p>

        </section>
        
<!--   SIDEBAR   -->

          <aside class="large-3">
          <h2>خدمة العملاء</h2>
          <ul>
            <li><a href="../ordering-faqs/index.html"><i class="icon-angle-double-right"></i>بطلب الشراء والعودة</a></li>
            <li><a href="../shipping-faqs/index.html"><i class="icon-angle-double-right"></i>الأسئلة الشائعة المتعلقة بالشحن</a></li>
            <li><a href="../guarantee-faqs/index.html"><i class="icon-angle-double-right"></i>ضمان</a></li>
            <li><a href="../quality-faqs/index.html"><i class="icon-angle-double-right"></i>الجودة و السلامة أسئلة</a></li>
            <li><a href="../privacy-policy/index.html" class="active"><i class="icon-angle-double-right"></i>سياسة الخصوصية</a></li>
            <li><a href="../terms-of-use/index.html"><i class="icon-angle-double-right"></i>شروط الاستخدام</a></li>
          </ul>
          <a href='../../../faq/index.html' class="shaded-btn">عرض كل الأسئلة</a>
        </aside>
      </div>
    </main>
                    
<!--    FOOTER    -->
    
<?php
  include(ROOT_PATH.'/includes/ar/footer.php');
?>