<?php
  $pagetitle = 'Истории о вагинизме';
  $pagedescription = 'Беллетризованная представления реального опыта для оказания помощи женщинам в определении, если у них есть условие.';
  $pagecanonical = 'https://www.vaginismus.com/ru/vaginismus-stories/';
  $pageimagepath ="https://www.vaginismus.com/img/twitter-card.png";
  include('../../config.php');
  include(ROOT_PATH.'/includes/ru/header.php');
?>

   
    <main id="stories">
<!--      HERO      -->
  
      <section class="hero-banner-image">
        <img src="../../img/stories/stories-hero-mobile.jpg" alt="vaginismus stories" class="hidden-desktop hidden-tablet" aria-hidden="true">
        <div class="wrapper">
           <div class="large-12 medium-12">
             <div class="hero-text">
               <h1>Истории о вагинизме</h1>
               <h2>Рассказы, основанные на историях из реальной жизни, которые могут помочь женщинам определить, страдают ли они этим заболеванием.</h2>
               <p>(См. раздел <a href="../reviews/index.html">Обратная</a> связь, где представлены истории из реальной жизни.)</p>
             </div>
          </div>
        </div>
      </section>
                  
      <section>
          <div class="wrapper">
            <div class="large-6 medium-6">
              <img src="../../img/stories/stories-lynn.jpg" alt="Линн" />
              <h3>Линн</h3>
              <h4>Чувство жжения и сжатия по непонятной причине</h4>
              <p>«Мы женаты уже девять лет, и у нас двое прекрасных детей. К сожалению дети и наша работа отнимают практически все время, почти не оставляя моментов, чтобы просто побыть вдвоем. Мы настолько устаем, что секс начинает казаться еще одной утомительной обязанностью – мы должны это делать, но у нас на это нет времени и сил, но теперь мы еще и физически не можем осуществить половой акт. Я не знаю, с чем именно это связано – может быть с нашей занятостью и постоянным стрессом, а, возможно, с отсутствием практики – но приблизительно около года назад половой акт начал сопровождаться болевыми ощущениями. Все началось с чувства жжения, возникающего в некоторые моменты во время полового акта. Меня начало это беспокоить, поскольку я переживала, что со временем боль усилится, и так и случилось. Посещение врача не принесло значительных результатов, кроме стандартной рекомендации больше времени отводить любовной прелюдии до полового акта и использовать специальную вагинальную смазку. Сейчас у меня возникает ощущение, что мое тело просто напрягается и сжимается, что делает половой акт практически невозможным. Введение полового члена во влагалище сопровождается болью и чувством жжения, кроме того, я ощущаю мышечные спазмы, дискомфорт и приступы беспокойства. Секс не приносит ни малейшего удовольствия, я испытываю лишь ожидание боли, дискомфорта и разочарования. Наш брак от этого серьезно страдает, и между нами словно пролегла пропасть, поскольку секс стал практически невозможен. Мы с мужем все чаще ссоримся, и я вижу, что его начинает одолевать нетерпение. Я не хочу, чтобы ситуация дошла до развода, особенно, поскольку развод может губительно сказаться на детях. Я просто не знаю, что в этой ситуации можно сделать».полового члена во влагалище сопровождается болью и чувством жжения, кроме того, я ощущаю мышечные спазмы, дискомфорт и приступы беспокойства. Секс не приносит ни малейшего удовольствия, я испытываю лишь ожидание боли, дискомфорта и разочарования. Наш брак от этого серьезно страдает, и между нами словно пролегла пропасть, поскольку секс стал практически невозможен. Мы с мужем все чаще ссоримся, и я вижу, что его начинает одолевать нетерпение. Я не хочу, чтобы ситуация дошла до развода, особенно, поскольку развод может губительно сказаться на детях. Но я просто не знаю, что можно в этой ситуации сделать».</p>
            </div>
            <div class="large-6 medium-6">
              <img src="../../img/stories/stories-melissa.jpg" alt="Мелисса" />
              <h3>Мелисса</h3>
              <h4>Глубокое разочарование</h4>
              <p>«Мне двадцать восемь лет, и я учитель по профессии, но я порой ощущаю себя как маленький ребенок. Старшеклассники в школе, где я работаю, только и говорят о сексе и о том, как это здорово. Меня это ужасно злит, и я удивляюсь, почему для них секс – это так легко. Они бездумно вступают в сексуальные отношения, не испытывая при этом чувства любви. Это ужасно несправедливо, и мне крайне сложно все это переживать. Мой муж не понимает моей боли, и мне кажется, что он уйдет от меня, если я не найду способ решить эту проблему. Нам приходится жить с чувством разочарования, и мы ни с кем не можем этим поделиться».</p>
            </div>
          </div>
      </section>
                  
      <section class="has-v-background">
          <div class="wrapper">
            <div class="large-4">
            <img src="../../img/stories/stories-menopause.jpg" alt="Рейчел" />
            <h3>Рейчел</h3>
            <h4>Проблемы после менопаузы</h4>
            <p>«Я всегда знала, что с возрастом в организме происходят определенные изменения, но это просто кошмар какой-то! Первые признаки наступления менопаузы у меня начались после 45 лет, и с тех пор с гормональным уровнем творится что-то невероятное. У нас с мужем всегда были прекрасные сексуальные отношения, и мы с нетерпением ждали и готовились к периоду новой свободы и радости в интимных отношениях, когда дети окончат школу и разъедутся по колледжам. Именно в это время и произошла гормональная атака! У меня появились симптомы вагинальной сухости, даже при использовании смазки во время полового акта возникало чувство боли, а потом к этому добавилось ощущение «сжатия» влагалища, как будто оно каким-то образом уменьшилось в размерах. Врач сказал мне, что это нормальное явление для стареющей женщины (Кто это «стареющая женщина»? мне, конечно, эта фраза совершенно не понравилась!), но я при этом знаю женщин, ведущих весьма активную половую жизнь после 60-70 лет и даже старше! Не могу же я смириться с утратой радости сексуальных отношений в 48 лет! Но чем старше я становлюсь, тем больше я начинаю ненавидеть секс. Все стало настолько запутано и непонятно».</p>
            </div>
            <div class="large-4">
            <img src="../../img/stories/stories-veronica.jpg" alt="Вероника">
            <h3>Вероника</h3>
            <h4>Когда пенис начинает двигаться во влагалище, возникает дискомфорт</h4>
            <p>«Казалось бы, после двух лет брака эта проблема должна быть решена. Невероятными усилиями у нас получается ввести половой член во влагалище, но как только он начинается двигать там внутри, возникает боль, настолько непереносимая, что мы вынуждены прервать половой акт. Местный врач порекомендовал нам пользоваться вагинальной смазкой, но это не решает проблемы. После осмотра специалиста мне сказали, что физически со мной все в порядке, но очевидно, что существует какая-то проблема. Поверьте, я не одна из этих «ненормальных» женщин – я действительно хочу наслаждаться интимными отношениями и завести детей. Но мне нужна помощь, чтобы разобраться, в чем заключается проблема!»</p>
            </div>
            <div class="large-4">
            <img src="../../img/stories/stories-samantha.jpg" alt="Саманта">
            <h3>Саманта</h3>
            <h4>Чувствую себя полной неудачницей</h4>
            <p>«Я чувствую себя полной неудачницей. Почему я не могу заниматься сексом? Самое худшее в том, что это разрушительно сказывается на отношениях с моим мужем Дейвом. Мы женаты уже более четырех лет, но у нас ни разу не было проникающего полового акта, хотя мне так сильно хочется испытать подобную близость с ним и показать ему, насколько сильно я его люблю. Мои страхи, вызванные непристойными сексуальными домогательствами много лет тому назад, не оставляют меня и держат меня в своей власти. Может быть, причина именно в этом? У меня возникают нездоровые мысли о себе, и я чувствую себя пойманной в ловушку. Моя мама поддразнивает меня и постоянно спрашивает о том, когда мы собираемся заводить детей, но как я в принципе могу забеременеть?»</p>
            </div>
          </div>
      </section>
                  
      <section>
          <div class="wrapper">
            <div class="large-4">
            <img src="../../img/stories/stories-julie.jpg" alt="Джули">
            <h3>Джули</h3>
            <h4>Оба девственники до брака – и мы по-прежнему оба девственники в браке</h4>
            <p>«До свадьбы ни я, ни мой жених не имели сексуального опыта, и мы оба хотели вступить в брак, прежде чем начинать сексуальные отношения. Во время медового месяца мы с удивлением и разочарованием обнаружили, что не можем осуществить половой акт. Я еще до этого подозревала, что у меня слишком узкое влагалище, поскольку я никогда не могла пользоваться тампонами (как бы сильно я не старалась, у меня просто не получалось вставить тампон во влагалище). Визит к врачу был ужасным испытанием. Она довольно бесцеремонно посоветовала мне прикладывать больше усилий. Мы с мужем предпринимаем бесчисленное множество попыток, но всякая попытка введения пениса заканчивается неудачей и вызывает острую боль. Его пенис просто не входит в мое влагалище. Я прочитала огромное количество материалов, посвященных сексуальным отношениям, но нигде ничего не говорится о подобной проблеме. Что мне делать?»</p>
            </div>
            <div class="large-4">
            <img src="../../img/stories/stories-lindsay.jpg" alt="Линдси">
            <h3>Линдси</h3>
            <h4>Проблемы после родов</h4>
            <p>«Я всегда вела здоровый и активный образ жизни. До рождения дочери у нас с мужем были замечательные сексуальные отношения. Роды прошли без осложнений, хотя и были болезненными в связи с небольшим порывом, который врач аккуратно зашил. Врач заверил меня, что к этому времени шов уже полностью зажил, и практически не осталось и следа шрамов, но сейчас во время полового акта все во мне словно напрягается, вызывая чувство дискомфорта. Я была на осмотре у гинеколога, и хотя он заверил меня, что со мной все в порядке, мое тело как будто подсказывает мне, что что-то не так. Должна быть какая-то проблема, поскольку я абсолютно здорова, и логического объяснения этим осложнениям при половом акте просто нет. У нас появилась чудесная дочка, но я не могу даже этому полноценно радоваться, потому что я постоянно переживаю о проблемах в наших сексуальных отношениях. Мне так хочется, чтобы все восстановилось, и было, как раньше».</p>
            </div>
            <div class="large-4">
            <img src="../../img/stories/stories-amy.jpg" alt="Эми">
            <h3>Эми</h3>
            <h4>Стоит ли пробовать снова?</h4>
            <p>«Я настолько счастлива, что в моей жизни вновь появился любимый мужчина. Мне искренне хочется глубоких и близких отношений с ним. Но я очень переживаю о том, что я не заинтересую всерьез ни одного мужчину, поскольку я просто не могу нормально заниматься сексом. Мой последний парень устал от бесконечного ожидания и оставил меня. И это было три года назад. Стоит ли мне снова пробовать заводить серьезные отношения? Как и когда я должна рассказать любимому о моей проблеме вагинизма? Я не уверена, что смогу снова пережить боль и разочарование, если и эти взаимоотношения окажутся неудачными. Иногда мне кажется, что проще решить навсегда оставаться одной».</p>
            </div>
          </div>
      </section>
                  
      <section>
          <div class="wrapper">
            <div class="large-6 medium-6">
            <img src="../../img/stories/stories-jack.jpg" alt="Джек и Диана">
            <h3>Джек и Диана</h3>
            <h4>Разочарованный муж</h4>
            <p>«В течение вот уже трех лет мы консультируемся со специалистами и пытаемся выяснить, почему у нас с Дианой не получается осуществить половой акт. Мы полностью истощены эмоционально, и эта проблема стала кроме того еще и финансовым бременем для нас. Такое ощущение, что мы только и делаем, что «говорим, говорим и говорим», а жизнь проходит мимо. Мы не можем иметь сексуальные отношения, и у меня порой возникают сомнения относительно нашего будущего, хотя мы искренне любим друг друга. Возможно, существует какая-то проблема на физическом уровне, но врач полностью исключил эту возможность. Наш консультант-психолог считает, что подспудные воспоминания из далекого прошлого Дианы могут быть причиной проблемы, но их никак не получается вызвать из памяти. Мы стараемся не терять оптимизма и делать вид, что все хорошо, но все совсем не хорошо».</p>
            </div>
            <div class="large-6 medium-6">
            <img src="../../img/stories/stories-amanda.jpg" alt="Аманда">
            <h3>Аманда</h3>
            <h4>Проблемы после измены мужа</h4>
            <p>«Самым худшим днем моей жизни был день, когда я узнала, что муж мне изменяет. После шести лет совместной жизни это было для меня страшным ударом, потому что я была абсолютно уверена в том, что у нас с ним любящие и доверительные отношения. К моему удивлению, он сразу прервал связь с другой женщиной и сказал, что хочет восстановить наши отношения. Для восстановления брака нам потребовалась помощь психологов-консультантов. Бог творил удивительные чудеса в наших отношениях, и исцеление приходило у нам во всех областях, кроме одной – сексуальные отношения. Мне стало трудно доверять мужу в моменты интимной близости. Я начинаю представлять его с другой женщиной и эмоционально я сразу же словно закрываюсь, отдаляясь от него. Во время полового акта у меня возникает неприятное чувство сильного жжения и покалывания. Я не рассказываю об этом мужу, потому что не хочу его разочаровывать. Часто после секса я просто лежу и плачу от боли – физической и эмоциональной. Я рассказала об этом своему врачу, но в результате осмотра не обнаружилось каких-либо отклонений или проблем (кстати, во время гинекологического осмотра у меня также возникла боль), и врач порекомендовал нам с мужем сконцентрироваться на решении проблем во взаимоотношениях. Несколько недель назад мы вообще не смогли осуществить половой акт, и я просто сказала мужу, что, возможно, я слишком устала. С того момента я избегаю его, и я чувствую на себе ужасное давление в связи со всем, что произошло. Муж действительно изменился, и мы искренне любим друг друга. Я не хочу снова потерять его».сказала мужу, что, возможно, я слишком устала. С того момента я избегаю его, и я чувствую на себе ужасное давление в связи со всем, что произошло. Муж действительно изменился, и мы искренне любим друг друга. Я не хочу снова потерять его».</p>
            </div>
          </div>
      </section>
                  
      <section class="has-v-background">
          <div class="wrapper">
            <div class="large-4">
            <img src="../../img/stories/stories-ashely.jpg" alt="Эшли">
            <h3>Эшли</h3>
            <h4>Болезненный половой акт в связи с эндометриозом</h4>
            <p>«Секс никогда не доставлял особого удовольствия, но порой во время полового акта возникали и приятные ощущения. У меня был эндометриоз, и в периоды сильных воспалений во время полового акта возникала сильная боль. Врач сказал, что если удалить матку, это решит проблему эндометриоза, и я снова смогу жить полноценной половой жизнью. Три года назад мне сделали гистерэктомию, и хотя сейчас я чувствую себя прекрасно, и все швы давно зажили, введение полового члена во влагалище и его движения внутри влагалища вызывают чувство жжения и боль. Я не понимаю, в чем причина. У меня не должно быть никаких женских проблем, поскольку мне удалили матку, но влагалище сжимается всякий раз при попытке осуществить половой акт. Мой муж пока проявляет терпение, но насколько его хватит? Ведь он не может мириться с этим всю жизнь. Должно же быть какое-то решение этой проблемы!»</p>
            </div>
            <div class="large-4">
            <img src="../../img/stories/stories-tracey.jpg" alt="Трейси">
            <h3>Трейси</h3>
            <h4>Проблемы после операции</h4>
            <p>«У нас с мужем все было прекрасно в сексуальных отношениях до тех пор, пока я не перенесла операцию на органах таза. По окончании восстановительного периода оказалось, что пенис мужа просто не может проникнуть во влагалище. Как будто появилась стенка там, где раньше был открытый проход. Все попытки полового акта вызывают острую боль, хотя врачи уверяют, что после операции физически со мной все в порядке. Один из специалистов, у которых я консультировалась, предположил, что у меня вагинизм, который проявляется в непроизвольном рефлекторном спазме мышц, окружающих влагалище, при любой попытке проникающего полового акта. Это заболевание излечимо, или мне теперь придется жить с этой проблемой всю жизнь?»</p>
            </div>
            <div class="large-4">
            <img src="../../img/stories/stories-desiree.jpg" alt="Дезире">
            <h3>Дезире</h3>
            <h4>Проблемы после изнасилования</h4>
            <p>«Мне 24 года; я никогда не была замужем, но у меня были близкие отношения с мужчинами, и я получала большое удовлетворение от сексуального аспекта отношений. Когда мне было 22 года, я пошла на свидание с полным ничтожеством, который в конце вечера принудил меня к сексу. Я до сих пор помню, как я лежала тогда с чувством полного унижения. С тех пор я встречалась с несколькими парнями, но боялась сближаться в отношениях с ними. Три месяца назад я познакомилась с отличным парнем; он – замечательный человек, и мне кажется, что я в него влюблена. Мы несколько раз пробовали заняться сексом, но я с удивлением обнаружила, что у нас просто не получается осуществить половой акт. Я не понимаю, как это может быть! В сексуальном плане у меня было все в порядке до изнасилования, а теперь я встретила прекрасного человека, и мы не можем осуществить половой акт. Возможно, это как-то связано с тем случаем изнасилования 2 года назад?»</p>
            
          </div>
        </div>
      </section>

<!--      PRE-FOOTER-NAV SECTION      -->
  
      <div class="pre-footer-nav">
        <div class="wrapper">
          <div class="large-6 medium-6">

  <!--       NEEDS TO BE CONVERTED TO HTML RATHER THAN IMG-->
            <a href="../vaginismus-symptoms/index.html">
              <img src="../../img/ru/stories-left-footer-button-rus.png" alt="перейти к симптомам">
            </a>
          </div>
          <div class="large-6 medium-6">

  <!--       NEEDS TO BE CONVERTED TO HTML RATHER THAN IMG-->

             <a href="../vaginismus-causes/index.html">
               <img src="../../img/ru/stories-right-footer-button-rus.png" alt="перейти к причинам">
             </a>
          </div>
        </div>
      </div>
   
    </main>
<?php
  include(ROOT_PATH.'/includes/ru/footer.php');
?>