<?php
  $pagetitle = 'Отзывы о вебсайте';
  $pagedescription = 'Обзоры Vaginismus.com.';
  $pagecanonical = 'https://www.vaginismus.com/ru/reviews/website-reviews/';
  $pageimagepath ="https://www.vaginismus.com/img/twitter-card.png";
  include('../../../config.php');
  include(ROOT_PATH.'/includes/ru/header.php');
?>

    
    <main class="resource-page">
      <div class="wrapper">
<!--   MAIN SECTION   -->
        <section class="large-9">
          <h1>Отзывы о вебсайте</h1>
          <div class="review">
            <div class="review-body">
              <h2>Вы изменили мою жизнь</h2>
              <p>Ваш вебсайт и материалы дали мне новую надежду и помогли полностью изменить мою жизнь. Огромное вам спасибо.</p>
            </div>
          </div>

          <div class="review">
            <div class="review-body">
              <h2>Истинное благословение</h2>
              <p>Спасибо вам за этот замечательный вебсайт. Для меня он стал поистине благословением. Я так рада узнать, что я – не единственная женщина, страдающая этим заболеванием.</p>
            </div>
          </div>

          <div class="review">
            <div class="review-body">
              <h2>Исчерпывающая информация</h2>
              <p>Мне посоветовал ваш вебсайт специалист по проблемам тазового дна, у которого я консультировалась относительно мышечных рефлексов после операции по удалению матки. Я хочу сказать вам, что информация, приведенная на вашем вебсайте в разделах, посвященных симптомам и причинам вагинизма, является самой исчерпывающей из всех материалов, которые я сумела найти в отношении болевого цикла.</p>

            </div>
          </div>

          <div class="review">
            <div class="review-body">
              <h2>Облегчение и радость</h2>
              <p>Спасибо за ваш ответ; он мне очень помог. Я также позвонила одному из терапевтов, которые оставили отзывы на вашем вебсайте, и он подтвердил информацию, которую вы мне предоставили. В прошлом консультант по вопросам брака, с которым мы консультировались, сказал нам, что он не знает о таком заболевании (это было до того, как мы впервые услышали слово «вагинизм»); я уверена, вы хорошо можете представить себе наше облегчение и радость, когда после долгих лет мы несколько недель назад случайно нашли ваш вебсайт. Сам факт того, что мы теперь знаем, что есть надежда, и исцеление возможно, помогает справиться со страхом, что эта проблема не исчезнет никогда.</p>
            </div>
          </div>

          <div class="review">
            <div class="review-body">
              <h2>Огромное количество информации</h2>
              <p>Большое спасибо за ваш ответ. Я уже чувствую себя гораздо лучше и увереннее в отношении моей ситуации. Я уже начала было думать, что со мной что-то не так, поскольку у меня есть подруги, которые также вышли замуж девственницами, но они не испытывали при половом акте такую сильную боль, как я. Я ознакомилась с вашим вебсайтом, и я рада видеть, насколько много полезной информации на нем представлено. Я не могу выразить словами всю мою признательность вам за огромную работу, который вы делаете через ваш прекрасный вебсайт – это так много значит для меня и многих других женщин!</p>
            </div>
          </div>

          <div class="review">
            <div class="review-body">
              <h2>Радость воскресшей надежды</h2>
              <p>Я еще не заказала набор для лечения вагинизма, но планирую это сделать сегодня же. После 11 лет счастливого брака, но не осуществленных полноценных супружеских отношений, я рада узнать, что надежда действительно есть. Когда мы только поженились, врач, у которого я наблюдалась, ничего не знал о вагинизме. Через несколько месяцев после свадьбы я прошла операцию по удалению девственной плевы, что должно было расширить влагалище. Но проникающий половой акт был по-прежнему невозможен. Мне сказали, что физически со мной все в порядке, и мне нужно преодолеть проблемы на уровне эмоций и мыслей. Я с нетерпением жду возвращения мужа домой после работы, чтобы мы могли вместе заказать набор для лечения вагинизма. Спасибо вам за этот вебсайт … Я полна оптимизма и надеюсь, что вскоре смогу поделиться с вами моей историей успешного преодоления вагинизма.</p>
            </div>
          </div>

          <div class="review">
            <div class="review-body">
              <h2>Большое спасибо!</h2>
              <p>Во-первых, ОГРОМНОЕ СПАСИБО. Я собираюсь заказать набор для лечения чуть позже сегодня, но я хочу сказать вам, что просто знакомство с вашим вебсайтом очень мне помогло – на нем представлена ВСЯ необходимая информация для меня и любой женщины, страдающей вагинизмом. СПАСИБО, СПАСИБО, СПАСИБО И ЕЩЕ РАЗ СПАСИБО ВАМ!!!!!</p>
            </div>
          </div>

          <div class="review">
            <div class="review-body">
              <h2>Помощь и доброта</h2>
              <p>Я благодарю вас от всего сердца. Несколько дней назад мне поставили диагноз вагинизм, так что я лишь недавно присоединилась к числу женщин, страдающих вагинизмом, и я практически ничего не знала об этом заболевании. Я ценю поддержку, которую я получила на вашем вебсайте, и с радостью присоединяюсь к вашему онлайн-сообществу. Поддержка и доброта, которые я увидела в ответах на мое сообщение, а также качество вашего вебсайта в целом, помогли мне и придали мне чувство уверенности. Огромное вам спасибо.</p>
            </div>
          </div>

          <div class="review">
            <div class="review-body">
              <h2>Полезная информация на вебсайте</h2>
              <p>Самое важное для меня было избавиться от болезни, вызванной стрессом и страхом, а также отсутствием информации и знаний, а не физиологическими проблемами. Информация на вашем вебсайте, истории разных женщин и надежда на исцеление оказали на меня исцеляющее воздействие. Я очень благодарна вам за ваше время, внимание и поддержку.</p>
            </div>
          </div>

          <div class="review">
            <div class="review-body">
              <h2>Поддержка</h2>
              <p>Спасибо вам за быстрый ответ. Мне особенно помог и оказал поддержку на эмоциональном уровне раздел о лечении вагинизма в случае одиноких женщин. В этом разделе я нашла отражение своих мыслей и страхов относительно новых взаимоотношений с мужчинами. Для меня было облегчением узнать, что есть другие женщины, которые переживают сходные чувства, и что есть надежда на исцеление, поскольку при вагинизме многие чувствуют полную изоляцию и одиночество!!</p>
            </div>
          </div>

          <div class="review">
            <div class="review-body">
              <h2>Полная информация и прекрасный дизайн</h2>
              <p>Очень рады найти ваш вебсайт – он очень информативный и отличается прекрасным дизайном. Спасибо вам за этот отличный сайт.</p>
            </div>
          </div>

          <div class="review">
            <div class="review-body">
              <h2>Надежда, молитвы и поддержка</h2>
              <p>Дорогие основатели и участники сообщества на вебсайте vaginismus.com, сегодня я получила набор для лечения; я с нетерпением и надеждой смотрю в будущее благодаря молитвам и поддержке, которую я получила от многих замечательных людей – я надеюсь, что вскоре я сумею преодолеть вагинизм. То, что я нашла этот вебсайт, узнала о наборе для лечения вагинизма и прочитала сообщения на форуме поистине было благословением от Бога. У меня замечательный, понимающий муж; я чувствую себя окруженной благословениями. Но несмотря на его любовь, поддержку и терпение, я чувствовала печаль и одиночество в связи с проблемой вагинизма. Представьте себе мою радость, когда я узнала, что у этого заболевания есть название; для меня было невероятным облегчением узнать, что я не единственная женщина, страдающая от этого заболевания … У меня наконец-то появилась надежда … Я наконец-то почувствовала, что есть надежда на исцеление … и что я не просто какая-то странная женщина с каким-то скрытым пороком от природы. Я молюсь за всех вас … и БЛАГОДАРЮ вас … Я не могу до конца даже выразить радость от того, что я нашла ваш вебсайт.</p>
            </div>
          </div>

          <div class="review">
            <div class="review-body">
              <h2>Забота и понимание</h2>
              <p>Большое вам спасибо. Ваш быстрый ответ подтвердил то, что мы увидели в вас с самого начала – заботу и понимание в отношении женщин, страдающих заболеванием, о котором, похоже, мало кто знает и полностью его понимает. Мы очень рады тому, что после долгих месяцев разочарования, неуверенности и полной безнадежности мы нашли ваш вебсайт, а вместе с ним – радость и надежду.</p>
            </div>
          </div>

          <div class="review">
            <div class="review-body">
              <h2>Нет неуверенности, боли и безнадежности</h2>
              <p>Я хочу поблагодарить вас за этот вебсайт. За пару часов, пока я читала информацию на вашем сайте, прошли неуверенность, боль и безнадежность, которые довлели надо мной в течение долгого времени. Спасибо!</p>
            </div>
          </div>

          <div class="review">
            <div class="review-body">
              <h2>Сегодня я ложусь спать с надеждой в сердце</h2>
              <p>Здравствуйте! Сегодня я выяснила, что страдаю вагинизмом; после того, как я нашла ваш вебсайт, я почувствовала облегчение. Вы правы, что никто об этом не знает, и когда у женщины обнаруживают вагинизм, это воспринимается, как какое-то позорное клеймо … Я вышла из кабинета врача, исполненная неуверенности в том, что я смогу нормально проходить гинекологические осмотры или иметь детей в будущем … но прочитав истории разных женщин и информацию на вашем сайте, я могу лечь спать с надеждой в сердце – надеждой на то, что я могу преодолеть вагинизм … СПАСИБО!!!</p>
            </div>
          </div>

          <div class="review">
            <div class="review-body">
              <h2>Быстрота обслуживания и поддержка</h2>
              <p>Спасибо вам за быстрый ответ на мое электронное сообщение, а также за ваш звонок, который оказался для меня большой поддержкой. Сейчас я с нетерпением жду восстановления сексуальных отношений после выполнения программы! Я прямо сейчас размещаю заказ … я с нетерпением жду начала курса лечения. Спасибо вам за этот замечательный сайт, а также за заботу и эмоциональную поддержку, которую вы оказываете женщинам, помогая им вновь почувствовать себя полноценной женщиной, несмотря на отсутствие сексуальных отношений в их жизни. Я плачу от облегчения всякий раз, когда вспоминаю, что СУЩЕСТВУЕТ реальная помощь, и что я не одинока.</p>

            </div>
          </div>

          <div class="review">
            <div class="review-body">
              <h2>Прекрасный источник</h2>
              <p>Я смогла зарегистрироваться и получить доступ к прекрасному информативному ресурсу, о котором я раньше не знала. Спасибо вам за вашу постоянную поддержку и помощь.<p>
            </div>
          </div>

          <div class="review">
            <div class="review-body">
              <h2>Замечательный вебсайт</h2>
              <p>Ваш вебсайт – просто замечательный!<p>
            </div>
          </div>

          <div class="review">
            <div class="review-body">
              <h2>Чудесные люди</h2>
              <p>Я благодарна вам за этот сайт; я очень рада, что нашла его. Поскольку я страдаю вагинизмом уже около 5-6 лет. Жаль, что я не знала о вашем сайте раньше. Я с нетерпением жду получения набора для лечения. Спасибо вам: вы – чудесные люди, и ваш вебсайт – полезный и замечательный.<p>
            </div>
          </div>
          
        </section>
        
<!--   SIDEBAR   -->

        <aside class="large-3">
          <h3>Продукты</h3>
          <br><br>
          <ul>
            <li class="sidebar-img">
              <a href="../../products/completely-overcome-vaginismus-book-set/index.html" title="книга для лечения вагинизма в домашних условиях"> <img src="../../../img/myths/myths-product-3.jpg" alt="книга" />книга для лечения вагинизма в домашних условиях</a>
            </li>
            <li class="sidebar-img">
              <a href="../../products/vaginal-dilator-set/index.html" title="Набор вагинальных расширителей"> <img src="../../../img/myths/myths-product-2.jpg" alt="Набор вагинальных расширителей" />Набор вагинальных расширителей</a>
            </li>
            <li class="sidebar-img">
              <a href="../../products/vaginismus-treatment-kit/index.html" title="Набор для лечения вагинизма"> <img src="../../../img/myths/myths-product-1.jpg" alt="Набор для лечения вагинизма" />Набор для лечения вагинизма</a>
            </li>
          </ul>
          <a href='../../reviews/index.html' class="shaded-btn">Просмотреть все отзывы</a>
                    
        </aside>
      </div>
    </main>
                    
<?php
  include(ROOT_PATH.'/includes/ru/footer.php');
?>