<?php
  $pagetitle = 'Отзывы о наборах для лечения вагинизма';
  $pagedescription = 'Отзывы наших комплектов лечения вагинизма.';
  $pagecanonical = 'https://www.vaginismus.com/ru/reviews/kit-reviews/';
  $pageimagepath ="https://www.vaginismus.com/img/twitter-card.png";
  include('../../../config.php');
  include(ROOT_PATH.'/includes/ru/header.php');
?>

    
    <main class="resource-page">
      <div class="wrapper">
<!--   MAIN SECTION   -->
        <section class="large-9">
          <h1>Отзывы о наборах для лечения вагинизма</h1>
          <div class="review">
            <div class="review-body">
              <h2>Считайте, что половина дела уже сделана за вас</h2>
              <p>Я хочу поблагодарить вас и весь ваш коллектив за создание этого замечательного набора для лечения вагинизма – он не только помог мне преодолеть вагинизм, но и освободит меня от чувства вины, волнений и стрессов, которые довлели над нашим браком в течение 4 лет.</p>
              <p>До посещения вашего вебсайта я даже и не подозревала, что я страдаю вагинизмом – я так рада, что я нашла ваш сайт. Я хранила девственность до брака, и я очень боялась секса (отчасти по причине очень строго консервативного воспитания, отчасти в связи с рассказами подруг и знакомых). У моего мужа были огромные ожидания от интимного аспекта наших взаимоотношений в браке, и все его надежды рушились с каждой неудачной попыткой полового акта; я во всем винила себя и не знала, к кому я могу обратиться, и с кем я могу поговорить! Чувство отчаяния нарастало, необходимо было что-то делать! Именно тогда я и нашла ваш вебсайт и заказала набор для лечения вагинизма – остальное теперь уже история.</p>
              <p>Я горжусь своим достижением в преодолении вагинизма, и я хочу сказать всем женщинам, которые обращаются за помощью к вашему вебсайту: ваши отчаянные поиски помощи заканчиваются здесь. Считайте, что половина дела уже сделана за вас!! Закажите набор для лечения вагинизма – он поможет вам совершить невозможное! — Удачи!</p>
            </div>
          </div>

          <div class="review">
            <div class="review-body">
              <h2>Радость близости</h2>
              <p>Спасибо вам за этот замечательный набор; он в буквальном смысле сова изменил мою жизнь. Я страдала вторичным вагинизмом с 18 лет. Сейчас мне 29. Я консультировалась со всеми специалистами, каких только могла найти, но безрезультатно.</p>
              <p>В январе 2009 года я поклялась себе, что я обязательно преодолею эту проблему и отправилась к моему лечащему врачу. Я ей очень благодарна – одна из ее хороших подруг использовала ваш набор для лечения и порекомендовала мне ваш вебсайт. Я просто до сих пор не могу поверить, насколько после этого изменилась моя жизнь.</p>
              <p>В следующем году я выхожу замуж, и я все время боялась, что в супружестве я не смогу без боли осуществлять половой акт. Благодаря вашему набору для лечения я вновь чувствую себя «нормальной» и наслаждаюсь здоровой и полноценной половой жизнью. Еще раз – спасибо вам … я нашла вас настолько вовремя: как раз к 30 годам, ведь этот возраст считается пиком для женщины!</p>
              <p>Это звучит банально, но я просто не нахожу слов, чтобы выразить вам мою благодарность за этот чудесный набор! Огромное спасибо.</p>
            </div>
          </div>

          <div class="review">
            <div class="review-body">
              <h2>Мы вновь можем наслаждаться сексом</h2>
              <p>Спасибо … ваша помощь оказалась неоценимой. Я купила книгу и расширители … мы можем вновь наслаждаться сексом … мой муж просто на седьмом небе от счастья!!! =) … Я нашла ответы на вопросы, которые мучили меня, и на которые даже врачи не могли дать ответов! … Я поняла, что я не одинока с моей проблемой, и что есть надежда на полное преодоление вагинизма. Вы дали мне надежду, в которой я так отчаянно нуждалась! Ведь я уже была готова сдаться, а это было бы несправедливо, по отношению к моему мужу, к самой себе. Спасибо вам!</p>
            </div>
          </div>

          <div class="review">
            <div class="review-body">
              <h2>Самая счастливая женщина в мире</h2>
              <p>Я хочу поблагодарить вас – вы спасли наш брак. Мы с мужем годами пытались осуществить половой акт, и всякий раз наши попытки заканчивались полным крахом и разочарованием. Мы просто устали стараться что-то сделать, потому что наши усилия ни к чему не приводили!! Потом мы перестали даже и пробовать. Мы просто избегали этой темы, поскольку не хотели снова испытывать разочарование. Я постоянно плакала в одиночестве, потому что я думала, что со мной что-то не так. Я боялась, что муж изменяет мне или просто бросит меня. Меня мучили эти мысли, поскольку он – любовь всей моей жизни; мы любим друг друга со старших классов школы. Однажды муж принес целую стопку распечатанных с Интернета страниц вашего вебсайта. Я начала читать о вагинизме и истории, которые рассказывали на вашем вебсайте другие женщины. Я их читала и перечитывала, и я не могла поверить своим глазам – их истории были настолько похожи на мою историю!!! Я расплакалась от счастья, когда поняла, что я – не единственная женщина с подобными проблемами. Со мной ничего не было «не так»!!! Я заказала набор для лечения вагинизма и выполняла все шаги программы. Через два месяца мы с мужем сумели осуществить половой акт, и сейчас мы – самая счастливая пара на свете!!!! Спасибо вам огромное; сейчас я на третьем месяце беременности: у нас будут двойняшки. Я – самая счастливая женщина в мире, потому что именно об этом – счастье материнства – я мечтала всю жизнь. Моя мечта исполнилась, но мы не смогли бы этого добиться без вашего вебсайта и без вашего набора для лечения вагинизма!!!!!!! Огромное вам спасибо!!!!</p>
            </div>
          </div>

          <div class="review">
            <div class="review-body">
              <h2>Удивительно, насколько быстро я вижу результаты</h2>
              <p>Сейчас я прохожу курс лечения вагинизма. Мне не могли поставить диагноз в течение долгих лет, но как только я поняла, что это вагинизм, я начала искать информацию об этом заболевании в Интернете. Ваш вебсайт оказался самым подробным и точным в отношении информации, поэтому я заказала ваш набор для лечения. Хотя я еще не окончила курс лечения, я приятно удивлена, насколько быстро я вижу значительное улучшение и результаты. Спасибо за помощь; благодаря вам я смогла оставить позади очень печальный и эмоционально напряженный период в моей жизни.</p>
            </div>
          </div>

          <div class="review">
            <div class="review-body">
              <h2>Замечательный общий тон книги</h2>
              <p>Здравствуйте! Я приобрела набор для лечения вагинизма, и я весьма довольна достигнутыми результатами, поэтому я хочу сказать вам спасибо! Мне особенно нравится общий тон, в котором выдержана книга; меня очень поддерживает тот факт, что есть люди, которые хорошо понимают мои проблемы … Еще раз, спасибо вам.</p>
            </div>
          </div>

          <div class="review">
            <div class="review-body">
              <h2>Высокоэффективный набор для лечения</h2>
              <p>Я страдала вагинизмом с июня 2008 года, когда я вышла замуж, но я не знала, как называется это заболевание, и что им страдают многие женщины, до тех пор, пока мы с мужем не занялись поиском информации в Интернете … примерно в декабре 2008 года. До этого все попытки полового акта заканчивались неудачей – мы «упирались в стену», в буквальном и переносном смысле слова. Когда мы выяснили, что это вагинизм, мы заказали ваш набор для лечения; я также побывала на консультации у специалиста, за которую мы заплатили 150$ … Консультация помогла мне немного взбодриться морально и эмоционально, но реально в решение проблемы вагинизма мне это не помогло. Когда я получила набор для лечения («Полное преодоление вагинизма»), я была рада тому, что я могу проходить курс лечения в комфортных домашних условиях.</p>
              <p>Я хочу сказать всем женщинам (и супружеским парам) – лечение очень и очень эффективно. В основе курса лечения – научный подход, и проблема вагинизма решается, как на физиологическом, так и на эмоциональном уровне! Я думала, то у меня просто нет влагалищного отверстия, и что проблема заключается в девственной плеве; теперь я знаю, что у меня нет проблем со строением половых органов, а боль от разрыва девственной плевы – это просто пустяк! Вся проблема заключалась во влагалищных мышцах и в моей голове! Главная проблема решается на уровне головы!</p>
              <p>Я хочу поблагодарить всех людей, которые приняли участие в создании ваших продуктов и самого вебсайта (книга, набор для лечения, форум…); я желаю всем вам удачи, процветания и Божьих благословений! И, наконец, самое главное – я благодарна Богу, который услышал мои молитвы и осушил мои слезы!</p>
            </div>
          </div>

          <div class="review">
            <div class="review-body">
              <h2>Наслаждайтесь полноценной жизнью</h2>
              <p>Я от всего сердца благодарю Вас и Вашего мужа за неоценимую помощь в преодолении вагинизма. Я страдала вагинизмом с раннего подросткового возраста, но настоящей проблемой вагинизм стал, когда я вышла замуж за самого прекрасного, понимающего и терпеливого мужчину в мире. Проблема вагинизма настолько угнетала меня, что в прошлом году мне пришлось преодолевать глубокую депрессию.</p>
              <p>Ваши продукты — замечательные. Я консультировалась с разными специалистами в отношении моей проблемы, но лишь благодаря вашему набору для лечения я начала делать первые реальные шаги на пути преодоления вагинизма. Я хочу сказать всем женщинам, которые пришли на этот вебсайт в поиске поддержки – при помощи набора для лечения вагинизма и при условии решимости с вашей стороны вы сумеете преодолеть вагинизм и наслаждаться полноценной жизнью.</p>
            </div>
          </div>

          <div class="review">
            <div class="review-body">
              <h2>Мое самое правильное решение в жизни</h2>
              <p>Мы не знаем, как вас благодарить. Я думала, что секс для меня просто невозможен. Все попытки осуществления полового акта заканчивались неудачей. После 4 лет нашего знакомства, ухаживания и затем брака. В наших отношениях просто не было сексуального аспекта, и меня это расстраивало и тревожило. Мой гинеколог сказала, что со мной все в порядке, и что для преодоления проблемы просто потребуется некоторое время. Время – это был мой самый большой и больной вопрос: сколько времени на это потребуется. Именно тогда мы нашил ваш вебсайт, и я решила попробовать пройти курс лечения. Заказ набора для лечения вагинизма на вашем вебсайте – самое правильное решение в моей жизни. По завершении курса лечения мы смогли успешно осуществить половой акт. Не могу выразить словами, насколько я вам признательна за этот вебсайт. Спасибо … Спасибо … И еще раз — спасибо.</p>
            </div>
          </div>

          <div class="review">
            <div class="review-body">
              <h2>Вы помогаете таким женщинам, как я, мягким и ненавязчивым образом</h2>
              <p>В течение двух лет я пыталась найти решение этой проблеме, обращаясь за информацией в Интернет, пытаясь найти ответы на мои вопросы в книгах и помощь у врачей. Все, что я сумела выяснить, это то, что мне нужно найти и использовать вагинальные расширители. И, разумеется, нигде не пояснялось, где их найти и как их использовать. Набор, который я получила от вас, расставил все на свои места. Оглядываясь сейчас назад в прошлое, я понимаю, насколько полезно были подробные пояснения о том, как ими пользоваться … Всякий раз, когда у меня возникал страх или волнение перед введением расширителя, я мысленно вспоминала все подробные объяснения.</p>

              <p>Мне очень нравится тон, в котором написаны ваши книги и все ваши материалы. Вы помогаете таким женщинам, как я, мягким и ненавязчивым образом. Наконец-то, в вас я нашла понимание; в ответ на мои вопросы я не увидела, образно выражаясь, полное недоумение в ответ. Поверьте мне, вы единственные, у кого я нашла понимание и заботу.</p>

              <p>Ваша программа просто замечательная; по просьбе моего врача, я дала ей ссылку на ваш вебсайт, чтобы она могла помочь другим пациенткам с подобными проблемами. Звучит невероятно и немного иронично, что я смогла научить моего врача правильно лечить это заболевания благодаря вашим материалам. Еще раз, огромное вам спасибо.</p>
            </div>
          </div>

          <div class="review">
            <div class="review-body">
              <h2>Благословение</h2>
              <p>Ваша программа стала настоящим благословением для нас. Мы заказали набор для лечения вагинизм в марте, а к форуму на вашем сайте я присоединилась только в прошлом месяце. Сейчас я не могу понять, почему я так «тянула» с этим, поскольку форум оказался для меня неоценимым источником поддержки. Я понятия не имела, что так много женщин страдает вагинизмом. Даже специалист, который поставил мне диагноз вагинизм, сказал, что вагинизм – крайне редкое заболевание. Сейчас я думаю, что вагинизм – весьма распространенное заболевание, просто многие женщины держат свои проблемы в секрете. Вы и Марк помогаете женщинам, которые вынуждены страдать, испытывая страх и чувство одиночества. Жаль, что я не нашла ваш вебсайт раньше. Я хочу рассказать вам, что когда я нашла ваш вебсайт и начала читать истории разных женщин, я расплакалась, потому что поняла, как много женщин страдает вагинизмом. Вы несете прекрасное служение людям! Я не могу выразить словами, насколько чудесный дар свободы вы подарили мне. Спасибо вам за все!</p>

            </div>
          </div>

          <div class="review">
            <div class="review-body">
              <h2>Супер-бонус!</h2>
              <p>Я полностью преодолела вагинизм в декабре 2007 года, и, хотя я часто публикую сообщения на форуме, я еще пока не написала отдельно, чтобы поблагодарить вас за этот замечательный вебсайт и продукты, благодаря которым я могу наслаждаться полноценной жизнью – и безболезненными сексуальными отношениями.</p>

              <p>Я и сейчас помню, как я впервые нашла ваш вебсайт и прочитала описание симптомов, которое полностью соответствовало моим симптомам, но я-то считала, что я единственная женщина в мире с таким редким заболеванием, которое не позволяет мне осуществлять половой акт – естественный аспект жизни каждого человека. Я помню, как я расплакалась и показала ваш вебсайт мужу; мы оба исполнились оптимизма и надежды на исцеление. Конечно, во время выполнения программы были моменты, когда мне казалось, что у меня ничего не получится; я даже несколько раз полностью бросала программу в отчаянии, но все это уже в прошлом.</p>
              <p>Как я уже упомянула, я полностью преодолела вагинизм в декабре прошлого года (прекрасный подарок на Рождество!), и с тех пор я наслаждаюсь полноценной половой жизнью. Если честно, я надеялась хотя бы получить возможность осуществлять половой акт безболезненно, но чтобы еще и получать при этом неземное удовольствие – это просто супер-бонус!!!! Спасибо вас еще раз за все, что вы для нас сделали. Мы вам благодарны на всю жизнь.</p>
            </div>
          </div>

          <div class="review">
            <div class="review-body">
              <h2>Половой акт без боли и страха</h2>
              <p>Сейчас мне 39 лет; недавно я сумела преодолеть вагинизм, которым страдала всю мою взрослую жизнь, при помощи книги Марка и Лизы Картер «Полное преодоление вагинизма». В прошлом я пробовала применять различные методы лечения, но они не приносили результатов; ваша книга помогла мне вернуться к нормальной жизни, и сейчас я наслаждаюсь безболезненной и полноценной сексуальной жизнью, свободной от страха и боли. Я рекомендую все женщинам, страдающим вагинизмом, прочитать книгу Марка и Лизы Картер. Жаль только, что я не нашла ваш вебсайт намного раньше.</p>
            </div>
          </div>

          <div class="review">
            <div class="review-body">
              <h2>Руководство для здоровых отношений</h2>
              <p>Ваши продукты помогли мне исцелиться. Впервые за много лет я не чувствую себя ущербной. После сексуального насилия, которому я подверглась в прошлом, я думала, что я не смогу получать удовольствие от секса. Мы с моим парнем выполнили все 10 шагом курса лечения, и я просто поражена результатами. Я надеюсь, что все женщины, страдающие проблемами в сексуальной жизни, смогут найти ваш вебсайт. Я уже рассказала о нем нескольким моим подругам, которые в прошлом также пережили сексуальное насилие, о вашем вебсайте, который предлагает женщинам руководство для восстановления здоровых отношений. Я уверена, что вам приходит много подобных писем с благодарностью. Я просто хочу лишь добавить, что ваши продукты стоят любых денег. Спасибо вам.</p>
            </div>
          </div>

          <div class="review">
            <div class="review-body">
              <h2>Преодоление вторичного вагинизма</h2>
              <p>Недавно я приобрела набор для лечения вагинизма; он оказался весьма эффективным. За три недели я сумела полностью преодолеть вторичный вагинизм. Я страдала вагинизмом в течение двух лет (после рака груди, операции, радиационной и химиотерапии и прекращения гормонозаместительной терапии).</p>
            </div>
          </div>

          <div class="review">
            <div class="review-body">
              <h2>Нет слов, чтобы выразить мою благодарность</h2>
              <p>Здравствуйте …!! Я хочу поделиться с вами тем, что я успешно прошла полную программу курса лечение вагинизма, и после трех лет неосуществленных брачных отношений, я могу осуществлять полноценный и безболезненный половой акт. Мне потребовалось около 3 месяцев на выполнение программы, и я вам очень благодарна за помощь, которую вы оказали мне и многим другим женщинам. Я собираюсь рассказать о вашем вебсайте моему гинекологу, чтобы она могла рассказывать о нем другим женщинам, которым, возможно, требуется ваша помощь. Я благодарю вас от всего сердца – вы помогли мне полностью изменить мою жизнь, когда я уже потеряла всякую надежду … Спасибо вам.</p>
            </div>
          </div>

          <div class="review">
            <div class="review-body">
              <h2>У вас все получится!</h2>
              <p>Мы женаты 11 лет. Год за годом мы пытались осуществить половой акт. Я думала, что я просто неудачница. Я не могла поверить, что я была не в состоянии терпеть боль. Я все время думала: «Почему все остальные могут это делать, а я нет? Что со мной не так?». Мне казалось, что я одна во всем мире с такой проблемой. Однажды муж пришел домой и показал мне распечатанные с Интернета страницы вашего вебсайта. Это были страницы с описанием симптомов вагинизма и истории женщин, страдающих вагинизмом – это были МОИ ИСТОРИИ!!!! Я расплакалась, как маленькая девочка. Я не могла поверить, что я не одинока в моей проблеме, что проблема не во мне, что я действительно страдала заболеванием. Если кратко: я приобрела ваш набор расширителей/книги. Мне потребовалось 2-3 месяца, но я сумела преодолеть вагинизм. Наконец-то я могу наслаждаться сексуальными отношениями с мужчиной, которого люблю больше всех на свете. Он нашел для меня ваш вебсайт, и я буду на всю жизнь ему благодарна – не столько за то, что он нашел ваш сайт, а за то, что он поверил в меня и не оставил меня e. Спасибо ВАМ за то, что спасли наш брак. Огромное вам спасибо. Я хочу сказать всем женщинам: приобретите расширители/книги и верьте в себя и свои силы. У вас все получится, как это получилось у меня. Теперь мы сможем иметь детей – пожелайте нам удачи с этими планами!!!!</p>
            </div>
          </div>

          <div class="review">
            <div class="review-body">
              <h2>Чудесное благословение</h2>
              <p>В августе родилась наша дочка. Беременность и роды прошли хорошо. Долгое время мы думали, что никогда не сможет стать родителями. Мы поженились в сентябре 2002 года. Мы преодолели вагинизм в апреле 2006 года. Мы добились успеха только благодаря вашему набору для лечения вагинизма. Наша жизнь полна чудесных благословений. Большое вам спасибо!</p>
            </div>
          </div>

          <div class="review">
            <div class="review-body">
              <h2>Я не одинока</h2>
              <p>Спасибо вам от всего сердца за предоставление полезной информации и замечательных продуктов. Я заказала вашу книгу и обнаружила для себя, что 90% моей проблемы заключалось в недостатке знаний и информации! Мой гинеколог, можно сказать, просто рассмеялась в ответ на мои описания симптомов заболевания, но ваша книга помогла пролить свет на мою проблему и понять ее, при этом я почувствовала вашу доброту и спокойствие. После прочтения книги я заказала расширители, и я рада вам сообщить, что я сумела достичь ПОТРЯСАЮЩИХ результатов всего за несколько месяцев – подумать только, что все, что мне было необходимо, это дополнительная информация, поддержка и знание, что я НЕ одинока.</p>
            </div>
          </div>

          <div class="review">
            <div class="review-body">
              <h2>16 лет без половых отношений</h2>
              <p>Я была счастлива, когда нашла ваш вебсайт летом прошлого года. Мы женаты шестнадцать лет, но не могли осуществить полноценный половой акт. Хотя у нас прекрасный брак, мне всегда казалось, что я – ущербная женщина, что со мной что-то не так. Доктора говорили мне, что я – не единственная женщина с подобными проблемами, но лишь благодаря историям женщина, которые я нашла на вашем вебсайте, я действительно поверила, что многие женщины мучаются такими же физическими и эмоциональными проблемами, как и я. Я плакала, когда читала о том, что вагинизм можно преодолеть.</p>
              <p>Наиболее трудным испытанием для меня было то, что мы не могли иметь детей. Когда мне исполнилось 40 лет, я поняла, что время для рождения детей истекает, но я нигде не могла найти практическую помощь в преодолении вагинизма, до тех пор, пока я не узнала о программе «Полное преодоление вагинизма». Я подумала, что терять мне (кроме небольшой суммы денег на приобретение набора для лечения!) было нечего и решили купить ваш набор.</p>
              <p>Я тщательно и регулярно выполняла все этапы программы в течение нескольких месяцев; сейчас наступила весна – и у меня все получилось!!! За последние несколько недель мы с мужем несколько раз осуществляли полноценный половой акт. Я уже перестала даже и надеяться, что для нас это возможно, и вот, после почти 17 лет брака, благодаря вам мы можем испытывать это счастье снова и снова! Иногда я все еще спрашиваю себя, не сон ли это все … но все вполне реально. Огромное вам спасибо. Я знаю, что этого бы не произошло, если бы не ваша помощь; я просто не нахожу достаточно слов, чтобы полностью выразить вам мою благодарность.</p>
              <p>Я советую всем женщинам, страдающим вагинизмам, пройти эту программу. В моем случае вагинизм был выражен в серьезной степени, и я была уверена, что мне придется жить с этим всю жизнь. Не отчаивайтесь и не сдавайтесь, потому что вагинизм можно преодолеть.</p>
            </div>
          </div>

          <div class="review">
            <div class="review-body">
              <h2>Книга стала для меня неоценимым даром, а расширители помогли преодолеть проблему на физическом уровне</h2>
              <p>Я хочу искренне поблагодарить вас за книгу и набор для лечения вагинизма – я сумела преодолеть вагинизм! После долгих лет в браке мы с мужем, наконец-то, можем наслаждаться половыми отношениями. Полезные советы и стратегии, содержащиеся в книге, помогли мне выявить и преодолеть эмоциональные проблемы, чувство одиночества, страхи, сомнения и секреты прошлого. До этого я просто считала, что у меня какая-то необычная проблема, связанная с отношением к сексу, которой никто больше не страдает. Я надеялась, что проблема пройдет само по себе, но дни превращались в года, а проблема не исчезала. Я сумела выразить и преодолеть многие эмоциональные проблемы уже потому, что я узнала, что я не одинока, что другие женщины также сталкиваются и вынуждены порой в одиночку бороться с вагинизмом. Для меня и моего эмоционального здоровья эта книга стала неоценимым даром, а вагинальные тренажеры помогли преодолеть проблему на физическом уровне. В результате – полный успех, которым мы с мужем сейчас наслаждаемся. Большое вам спасибо!</p>
            </div>
          </div>

          

        </section>
        
<!--   SIDEBAR   -->

        <aside class="large-3">
          <h3>Продукты</h3>
          <br><br>
          <ul>
            <li class="sidebar-img">
              <a href="/ru/products/completely-overcome-vaginismus-book-set/index.php" title="книга для лечения вагинизма в домашних условиях"> <img src="/img/myths/myths-product-3.jpg" alt="книга" />книга для лечения вагинизма в домашних условиях</a>
            </li>
            <li class="sidebar-img">
              <a href="/ru/products/vaginal-dilator-set/index.php" title="Набор вагинальных расширителей"> <img src="/img/myths/myths-product-2.jpg" alt="Набор вагинальных расширителей" />Набор вагинальных расширителей</a>
            </li>
            <li class="sidebar-img">
              <a href="/ru/products/vaginismus-treatment-kit/index.php" title="Набор для лечения вагинизма"> <img src="/img/myths/myths-product-1.jpg" alt="Набор для лечения вагинизма" />Набор для лечения вагинизма</a>
            </li>
          </ul>
          <a href='/ru/reviews/index.php' class="shaded-btn">Просмотреть все отзывы</a>
                    
        </aside>
      </div>
    </main>
                    
<?php
  include(ROOT_PATH.'/includes/ru/footer.php');
?>