<?php
  $pagetitle = 'политика конфиденциальности';
  $pagedescription = 'Политика конфиденциальности: Мы поддерживаем высшее уважение к частной жизни и конфиденциальность всех данных от посетителей и клиентов этого сайта.';
  $pagecanonical = 'https://www.vaginismus.com/ru/faq/customer-service-questions/privacy-policy/';
  $pageimagepath ="https://www.vaginismus.com/img/twitter-card.png";
  include('../../../../config.php');
  include(ROOT_PATH.'/includes/ru/header.php');
?>

    
    <main class="faq-question">
      <div class="wrapper">
<!--   MAIN SECTION   -->
        <section class="large-9">
          <h1>политика конфиденциальности</h1>
               
          <p>Наша политика конфиденциальности распространяется на всех клиентов и любые другие стороны в отношении информации, получаемой и собираемой посредством данного сайта. Собираемая информация предназначена исключительно для осуществления законных коммерческих операций, включая все аспекты выполнения заказов и обработки запросов, связанных с обслуживанием клиентов.</p>
          <ul>
            <li>Наша политика конфиденциальности применяется ко всем клиентам и любые другие стороны в отношении информации, которая собрана на этом сайте. Информация, собранная предназначена исключительно для ведения юридических деловой практики, включая все аспекты выполнения заказов и запросов обслуживания клиентов.</li>
            <li>Мы не предоставляем информацию третьим сторонам.</li>

            <li>В нашем онлайн-магазине мы используем полную систему шифрования данных Norton Symantec SSL, которая является наилучшей и самой известной технологией обеспечения безопасности данных, чтобы гарантировать абсолютную безопасность Ваших данных при осуществлении покупок онлайн.</li>
            <li>Все наши продукты высылаются клиентам в «упаковке с обеспечением конфиденциальности» — это означает, что этикетки и маркировка упаковки созданы с учетом требований конфиденциальности. Слово «вагинизм» или название нашего сайта vaginismus.com не указываются. Все таможенные декларации заполняются с использованием исключительно слов общего значения.</li>
            <li>Мы не рассылаем нежелательные сообщения по почте и не звоним по предоставленным номерам телефонов без особого запроса клиентов.</li>
            <li>Мы не держим или предлагают счета клиента, так что нет ничего для клиентов, чтобы поддерживать , защищать или удалить.</li>
            <li>Мы обязуемся не «навязывать» Вам продукты, которые мы продаем. Если Вы приобретаете один из наших продуктов, Вы можете быть уверены, что мы не будем пытаться «навязать» Вам другие продукты или наши услуги; мы также не предоставляем каким-либо третьим сторонам доступ к данным и информации клиентов, поэтому полностью исключена возможность попыток продвижения продуктов или услуг каких-либо третьих сторон.</li>
          </ul>
          <p>Высокое качество обслуживания клиентов является для нас приоритетом. Нашей миссией является оказание помощи; мы не осуществляем какой-либо деятельности, преследующей иные цели. Если по какой-либо причине возникает проблема, мы делаем все возможное, чтобы незамедлительно и полностью ее устранить.</p>
          <p><em>Эффективное: январь 2004 г. Обновлено: Апрель 2016 года.</em></p>

        </section>
        
<!--   SIDEBAR   -->

          <aside class="large-3">
          <h2>ЧЗВ oбслуживание клиентов</h2>
          <ul>
            <li><a href="../ordering-faqs/index.html"><i class="icon-angle-double-right"></i>заказе а также Вернуть</a></li>
            <li><a href="../shipping-faqs/index.html"><i class="icon-angle-double-right"></i>доставке</a></li>
            <li><a href="../guarantee-faqs/index.html"><i class="icon-angle-double-right"></i>гарантия</a></li>
            <li><a href="../quality-faqs/index.html"><i class="icon-angle-double-right"></i>качество и безопасность</a></li>
            <li><a href="../privacy-policy/index.html" class="active"><i class="icon-angle-double-right"></i>политика конфиденциальности</a></li>
            <li><a href="../terms-of-use/index.html"><i class="icon-angle-double-right"></i>Условия эксплуатации</a></li>
          </ul>
          <a href='../../../faq/index.html' class="shaded-btn">Посмотреть все ЧЗВ</a>
        </aside>
      </div>
    </main>
     
<?php
  include(ROOT_PATH.'/includes/ru/footer.php');
?>