<?php
  $pagetitle = 'التشخيص والعلاج';
  $pagedescription = 'يتم تحديد التشخيص الطبي عادة عن طريق الفحص الطبي لاستبعاد احتمال من الشروط الأخرى والتاريخ المرضى.';
  $pagecanonical = 'https://www.vaginismus.com/ar/vaginismus-diagnosis/';
  $pageimagepath ="https://www.vaginismus.com/img/twitter-card.png";
  include('../../config.php');
  include(ROOT_PATH.'/includes/ar/header.php');
?>
  

    <main id="diagnosis">
<!--      HERO      -->
  
      <section class="hero-banner-image">
        <img src="/img/ar/diagnosis-header-mobile-ar.jpeg" alt="تشخيص التشنج المهبلي" class="hidden-desktop hidden-tablet" aria-hidden="true">
        <div class="wrapper">
           <div class="large-12 medium-12">
             <div class="hero-text">
               <h1>غالبا ما تشتبه المرأة أن لديها التشنج المهبلي بسبب أعراضه</h1>
               <h2>ويتحدد التشخيص الطبي عادة بفحص داخلي نسائي لاستبعاد احتمال الحالات الأخرى والتاريخ المرضي للمرأة.</h2>
             </div>
          </div>
        </div>
      </section>
<!--      QUICK DIAGNOSIS      -->
   
<section id="quick-diagnosis">
    <h2>التشخيص السريع</h2>
    <h4>تشتمل المؤشرات القوية على وجود التشنج المهبلي على أي مما يلي (راجعي <a href="/ar/vaginismus-symptoms/index.php">أعراض</a> التشنج المهبلي للمزيد من المعلومات التفصيلية):</h4>
<div class="wrapper">
  <div class="large-6 medium-6">
    <img src="/img/icons/shield.png" alt="مشاكل طبية" aria-hidden="true"/>
    <h3>مشاكل طبية</h3>
    <p>عادة ما يسبب التشنج المهبلي الشعور بألم جنسي مستمر أو تضييق في المهبل بعد معالجة سواء<a href="/ar/vaginismus-causes/index.php">مشكلة طبية في الحوض أو ألم </a> به أو حتى محاولة السيطرة عليهما (راجعي أيضا ألم الجماع <a href="/ar/faq/general-questions/dyspareunia-diagnosis-treatment/index.php">ألم الجماع</a>).</p>
  </div>
  <div class="large-6 medium-6">
  <img src="/img/icons/green-people.png" alt="صعوبة الإيلاج أو استحالة الجماع" aria-hidden="true"/>
  <h3>صعوبة الإيلاج أو استحالة الجماع</h3>
  <p>عادة ما يكون التشنج المهبلي مسببا لمشاكل الإيلاج و <a href="/ar/vaginismus-symptoms/index.php#unconsummated-marriages">الزواجات بلا إيلاج</a>. ومن الأعراض الشائعة للتشنج المهبلي التضييق والإحساس بالألم عند الإيلاج.</p>
</div>
  </div>
<div class="wrapper">
  <div class="large-6 medium-6">
    <img src="/img/icons/circle-with-x.png" alt="تجنب ممارسة الجنس بسبب الألم و/أو الفشل" aria-hidden="true"/>
    <h3>تجنب ممارسة الجنس بسبب الألم و/أو الفشل</h3>
    <p>يجب أخذ التشنج المهبلي جديا بعين الاعتبار عندما تذكر المرأة أنها تتجنب العلاقة الحميمة مع زوجها لأن الجنس غير مريح أو لأنه أصبح مؤلما جدا.</p>
  </div>
  <div class="large-6 medium-6">
    <img src="/img/icons/stethoscope.png" alt="ألم جنسي مستمر وتضييق دون أي سبب جسدي معروف" aria-hidden="true"/>
    <h3>ألم جنسي مستمر وتضييق دون أي سبب جسدي معروف</h3>
    <p>عادة ما يحدث التشنج المهبلي خلال محاولات ممارسة الجنس فقط. وفي البداية قد لا يتمكن الأطباء من إيجاد أية مشكلة أو سبب للصعوبات الجنسية.</p>
  </div>
</div>
<div class="wrapper">
  <div class="large-6 medium-6 no-float">
    <img src="/img/icons/heart.png" alt="ألم جنسي مستمر بعد الولادة" aria-hidden="true"/>
    <h3>ألم جنسي مستمر بعد الولادة</h3>
    <p>عندما تشعر المرأة <a href="/ar/faq/pregnancy-questions/can-childbirth-cause-vaginismus/index.php">بألم جنسي مستمر أو تضييق في المهبل بعد الولادة</a> (من بعد التعافي من كل شيء) فالسبب عادة يكون التشنج المهبلي الثانوي.</p>
  </div>
</div>
</section>
<section class="has-v-background">
  <div class="wrapper">
    <h2>التشخيص الطبي للتشنج المهبلي</h2>
    <div class="large-4">
      <p>تشك السيدات غالباً في إصابتهن بالتشنج المهبلي بناء على أعراضهن، ولكن الحصول على تأكيد طبي قد يمثل تحدياً. التأكد من التشخيص الرسمي للتشنج المهبلي قد يتطلب بعض التخطيط والمثابرة. فلا يوجد اختبار طبي حاسم لتشخيص التشنج المهبلي، وبهذا فقد يتطلب عدد من الزيارات لعدة أطباء أو متخصصين قبل الحصول على تشخيص طبي.</p>
      <p>وعندما لا يتمكن الأطباء من إيجاد مشكلة طبية معينة (تجربة مشتركة لهؤلاء اللاتي يعانين من التشنج المهبلي)، النتيجة المشتركة للاختبارات الطبية هي عدم التوصل إلى تشخيص أو التشخيص الخطأ.</p>
      <div class="call-out">
        <p>قد تحتاج النساء للدفاع بقوة عن نفسها، وتصر على التشخيص الكامل من المهنية دراية لاستبعاد أي حالة طبية أخرى وتأكيد صحيح تشخيص التشنج المهبلي.</p>
      </div>
      <p>العديد من الأطباء ليسوا على معرفة تامة بالتشنج المهبلي، فيعتبر جزء من العملية أن تجد طبيباً على دراية بالحالة. والتشخيص الطبي الناجح يتم عادة على أساس تاريخ المريضة ووصف المشكلة، والاختبار النسائي، وعملية استبعاد احتمال وجود مشكلات أخرى. ويمكن أن يكون التحدث للأطباء عن المشكلات الجنسية صعباً. وعادة ما يصاحب هذا الشعور بالإحراج أو الخزي أو القلق، مما يجعل من الصعب التواصل والحصول على الرعاية المناسبة.</p>
    </div>
    <div class="large-4">
      <p>ويعتبر التشخيص الطبي مساعداً في التخلص من أية شكوك أو قلق متعلق بتحديد الحالة ومساعدة السيدات على التحلي بالثقة في الاتجاه نحو  <a href="/ar/vaginismus-treatment/index.php">حلول العلاج</a>. وعادة ما تشخص اضطرابات التشنج المهبلي بشكل خاطئ أو تترك دون معالجتها. وقد تتطلب الحالة من السيدات أن تتسمن بالشجاعة في المثابرة حتى تحصلن على الاهتمام اللازم بمخاوفهن والحصول على التشخيص الطبي الموثوق. في بعض الحالات والمواقع، قد لا يتوفر تشخيص طبي أو يكون ممكناً. وهذه هي الحالة في الدول التي بها خيارات محدودة للرعاية الصحية.</p>
      <div class="call-out">
        <p>مهمتنا هي مساعدة العديد من ممكن من النساء يعانون من هذه الحالة.</p>
      </div>
      <p>ومهمتنا هي أن نساعد أكبر عدد من السيدات اللاتي يعانين من هذه الحالة. ويقدم هذا الموقع تفاصيل عن معلومات هامة بشأن التشنج المهبلي وندعو السيدات اللاتي تراودهن الظنون بالتشخيص المحتمل أن تقرأن الموضوعات المختلفة على الموقع مثل  <a href="/ar/vaginismus-symptoms/index.php">الأعراض</a>,
      <a href="/ar/vaginismus-stories/index.php"> والقصص</a>, <a href="/ar/vaginismus-causes/index.php">والأسباب</a>, <a href="/ar/vaginismus-treatment/index.php">والعلاج</a>, <a href="/ar/reviews/index.php">وأراء المستخدمين والأطباء</a> و <a href="/ar/faq/index.php">الأسئلة المتكررة</a>، للتعرف على كل ما يستطعن معرفته عن الحالة، وإلقاء الضوء على أوضاعهن الشخصية.</p>
      <p>اليوم، تتوفر العديد من الموارد الرائعة لمساعدة السيدات على معرفة المزيد عن التشنج المهبلي والعلاج. تقدم <a href="/ar/products/completely-overcome-vaginismus-book-set/index.php">كتب المساعدة </a> الذاتية المتوفرة عبر موقعنا تفصيلاً شاملاً عن الأعراض، والأسباب، وطرق العلاج للمساعدة الناجحة للتشنج المهبلي.</p>
      
      <img src="/img/ar/medical-test-qa-box-ar.png" alt="السؤال: هل هناك فحص طبي بسيط يمكن لي أن أعتبر أن قال لي إذا كان لدي التشنج المهبلي؟ الجواب: لا يوجد اختبار طبي التي يمكن اتخاذها لتأكيد حالة التشنج المهبلي. يتم تشخيص التشنج المهبلي عبر التاريخ المرضى، وصفا للمشكلة / الألم وفحص أمراض النساء لاستبعاد إمكانية حدوث أحوال أخرى.">
    </div>
    <div class="large-4">
      <img src="/img/diagnosis/doctor-office.jpg" alt="مكتب الطبيب">
      <p>ويمكن للمواقع الطبية مثل تلك المدرجة في مساحة مجتمع التشنج المهبلي أن تقدم للسيدات معلومات مفيدة عن أنواع مختلفة من اضطرابات المهبل المؤلمة لمساعدتهم على فهم الحالات المختلفة. وهناك العديد من المتخصصين في المجالات المختلفة الذين يمكنهم المساعدة في تشخيص وعلاج مشكلات قاع المهبل. وتشتمل موارد تشخيص التشنج المهبلي أيضاً على:</p>
      <ul>
        <li>أطباء أمراض النساء – طبيب أمراض النساء هو طبيب حاصل على تدريب متخصص في تشخيص وعلاج مشكلات الصحة المهبلية للنساء. وليس لكافة أطباء أمراض النساء الخبرة في تشخيص وعلاج التشنج المهبلي، ولكن أطباء أمراض النساء قد يكون على دراية كبيرة ويستطيعون المساعدة في استبعاد الحالات الأخرى، وتوضيح المشكلات الصحية وقد يمثلون حليفاً رائعاً في الطريق إلى العلاج.</li>
        <li>معالجو الصحة البدنية – هناك عدد متزايد من معالجي الصحة البدنية المتخصصين في قاع الحوض واضطرابات ألم الجماع مثل التشنج المهبلي. والعديد من المعالجين البدنيين يعملون مع المرضى لوضع برامج منزلية تسمح للسيدات بالعمل وفقاً لنمط حياتهن، في خصوصية، وبتكلفة قليلة. وقد نشرت جمعية الصحة البدنية الأمريكية، صحيفة العلاج البدني للنساء توصية باستخدام موادنا للسيدات اللاتي يعانين من التشنج المهبلي، ويستخدم العديد من المعالجين المواد للمساعدة على إرشاد المرضى خلال العلاج المنزلي الناجح.</li>
        <li>معالجو الجنس، ومتخصصو الصحة النفسية، والاستشاريون – هناك الكثير من المتخصصين الآخرين الذين لديهن درجات مختلفة من الخبرة بالتشنج المهبلي.</li>
      </ul>
    </div>
  </div>
</section>
<section id="pelvicexam" class="grad1">
  <h2>فحص الحوض كجزء من تشخيص التشنج المهبلي</h2>
  <div class="wrapper">
    <div class="large-6 medium-6">
      <p>أحد أهم جوانب تشخيص التشنج المهبلي هو ببساطة الاستبعاد الكلي للحالات الطبية أو الجسدية الممكنة الأخرى والتي يمكن أن تسبب هذه الأعراض – مما يجعل احتمال وجود التشنج المهبلي شبه مؤكد. وتعد عملية استبعاد الاحتمالات الأخرى هذه جزءا مهما من تشخيص التشنج المهبلي.</p>
      <p><strong>وتعد عملية استبعاد الاحتمالات الأخرى هذه جزءا مهما من تشخيص التشنج المهبلي.</strong> تستلزم عملية التشخيص عادة إعطاء التاريخ الطبي والجنسي، والخضوع لفحص في الحوض أو لفحص داخلي نسائي.</p>
    </div>
    <div class="large-6 medium-6">
      <p>وسوف يناقش الطبيب مكان الألم ومدى تكراره للمساعدة في تقديم تشخيص دقيق للتشنج المهبلي أو ربما يطلب بعض الفحوصات الأخرى للمساعدة في استبعاد أية مشاكل أخرى إلى جانب التشنج المهبلي.</p>
      <p>نلاحظ أن بعض النساء يشعرن براحة أكبر في التعبير عن أنفسهن وفي الفحص من قبل نساء مختصات بالرعاية الصحية. وعندما تكون هذه هي الحال، فإننا نشجع النساء على طلب إحالة إلى اختصاصية. إن اتباع نهج استباقي منتظم يساعد المرأة في الحصول على رعاية أحسن ونتائج أفضل للعلاج.</p>
    </div>
  </div>
</section>
<section>
  <h2>تحديات فريدة متعلقة بتشخيص التشنج المهبلي</h2>
  <div class="wrapper">
  <div class="large-4">
    <p>أعراض الحرقة والضيق وصعوبة الإيلاج قد لا تتم ملاحظتها أثناء الفحص المهبلي ملاحظة كاملة. وبالنسبة لبعض النساء، هذه الأعراض تحدث أثناء محاولات الجماع فقط. ولهذا السبب، يجب أن يشتمل التشخيص على اعتبار جدي لمشكلات السيدة والتي قد يتم التعبير عنها تعبيراً غير واضح كقول، “أشعر بصعوبة في الجماع.”</p>
    <p>وأحياناً، يخفق متخصصو الرعاية الصحية المنشغلون في التعرف على علامات التشنج المهبلي ويقدمون نصيحة معتادة (ولكنها غير نافعة) لاستخدام “المزيد من المزلج”، و”محاولة الاسترخاء”. وقد يكون هذا لنقصان المعرفة بالتشنج المهبلي أو الاعتماد على مواد قديمة عن الحالة. ونتيجة لانقباض  <a href="/ar/vaginismus-causes/index.php#pc-muscles">عضلات “ع ع”</a>، تجد بعض النساء اللاتي يعانين من التشنج المهبلي الاختبارات النسائية مؤلمة للغاية وقد لا تستطعن تحملها. وإذا ظنت السيدة أنها قد تجد من الصعب اتمام اختبار، يجب أن تخبر طبيبها بهذا.</p>
    <div class="call-out">
      <p>بدلا من الاعتراف حالة التشنج المهبلي، وهو طبيب قد يعتقد زورا مهبل المرأة هو صغير جدا، عندما / إذا كانت غير قادرة على إكمال الفحص الحوضي.</p>
    </div>
    <p>وهناك تعديلات (مثل وضع الجسم، وحجم المنظار المستخدم، ومساعدة الممرضة) التي يمكن فعلها للمساهمة في جعل التجربة إيجابية. والطبيب الذي على معرفة بحالة التشنج المهبلي يكون أكثر استعداداً لتقديم البيئة المريحة والملائمة.</p>
  </div>
  <div class="large-4">
    <p>وعندما يتواجد ضيق مهبلي مستمر لفترة الفحص المهبلي، يبدو للطبيب كما لو كانت هناك مشكلة مهبل <a href="/ar/faq/general-questions/vagina-too-small/index.php">أصغر من المعتاد</a> أو عيب <a href="/ar/faq/general-questions/hymen-problems/index.php">بغشاء البكارة</a>.</p>
    <p>وبدلاً من التعرف على حالة التشنج المهبلي، قد يعتقد الطبيب خطئاً أن مهبل السيدة صغير جداً، عندما/إذا لم  تستطع السيدة استكمال الفحص المهبلي (انظر الرسم البياني اسفله). ويعتبر هذا مع شكوى المريضة بعدم القدرة على اتمام الإيلاج أثناء الجماع مع زوجها أو أن الجماع مؤلم قد يؤدي إلى افتراض خاطئ بأن المهبل يتطلب جراحة تصحيحية لتكبير الفتحة والسماح بالدخول.</p>
    <p>وعلى الرغم من أن هناك حالات استثنائية نادرة، فإن النساء اللاتي يعانين من التشنج المهبلي عادة ما تكون أعضائهن التناسلية طبيعية. وينتج انقباض المهبل فقط نتيجة الانقباض اللاإرادي لعضلات قاع الحوض.</p>
    <p>ولسوء الحظ، يصر بعض الأطباء على اتمام الفحص المهبلي مما يتسبب في شعور السيدة بالانزعاج والألم. وهذه التجربة الصادمة في حد ذاتها تساهم في حالة التشنج المهبلي.</p>
    <p>ومع التشنج المهبلي، مجرد اقتراب يد الطبيب قد تسبب الانقباض لعضلات قاع الحوض وتجعل مدخل المهبل صغيراً وضيقاً جداً. لاحظ أن ليس كل السيدات اللاتي تعانين من التشنج المهبلي تشعرن بالضيق أثناء الفحص الطبي (قد يحدث الضيق أثناء محاولات الجماع).</p>
    <img src="/img/ar/restriction-illustration-ar.png" alt="انقباض خلال الفحص الحوضي. وغني عن مجموعة عضلة  PC في موجة ضيق، وإغلاق مدخل المهبل.">
  </div>
  <div class="large-4">
    <p>هناك مخاطر عديدة في الحصول على تشخيص غير مناسب من متخصص ليس على دراية. فقد اقترحت أدوية وعمليات جراحية كبيرة وغير ضرورية وقد تكون مؤذية على سيدات تعانين من التشنج المهبلي ولكن لم يتم تشخصيهن تشخيصاً سليماً. ويؤدي خطاً التشخيص والترويج لعمليات جراحية كبيرة غير نافعة أحياناً إلى النتيجة المؤسفة لهذا الخلط.</p>
    <div class="call-out">
      <p>ليس هناك عملية جراحية لعلاج التشنج المهبلي. من المهم جدا للحصول على رأي ثان إذا عملية جراحية ل"توسيع" وقد أوصى فتحة المهبل.</p>
    </div>
    <p>ا توجد جراحة يمكنها المساعدة على علاج التشنج المهبلي. من المهم السعي للحصول على رأي طبي ثان إذا تم اقتراح جراحة لتوسيع مدخل المهبل حيث أن هذا عادة لا يحل مشكلة الإيلاج، ولكن بدلاً من ذلك يعقد المشكلة. فقد اقترحت أدوية وعمليات جراحية كبيرة وغير ضرورية وقد تكون مؤذية على سيدات تعانين من التشنج المهبلي ولكن لم يتم تشخصيهن تشخيصاً سليماً.</p>
    <p>ويعتبر التشنج المهبلي حالة يمكن علاجها بسهولة حتى أنه لا يتطلب عمليات جراحية كبيرة (انظر  <a href="/ar/vaginismus-treatment/index.php">علاج</a> التشنج المهبلي). وغالباً ما تترك العديد من السيدات اللاتي تسعين للتشخيص بدون تشخيص أن يرفضن من قبل الأطباء الذين يخفقون في إيجاد مشكلة بدنية ويشعرون بأنه لا يوجد ما يمكنهم فعله. وقد لا يفكرون في تشخيص التشنج المهبلي ببساطة لنقصان الوعي.</p>
  </div>
  </div>
  </section>
  
  <section id="samplescript">
    <div class="wrapper">
      <h2>عينة سيناريو تاريخ ذاتي الارشاد لألم الجماع</h2>
      <h4>لمساعدة النساء في الحصول على تشخيص موثوق لألم الجماع، هذا السيناريو يشتمل على نصائح مفيدة لإعدادهن لزيارة الطبيب. يقدم السيناريو أمثلة متعلقة بحالة التشنج المهبلي، ولكن يمكن تعديله للمساعدة على التواصل بشأن أية تفاصيل لمشكلة ألم مهبلي أو أثناء الجماع:</h4>
      <div class="large-4">
        <p><strong>1. قدمي المشكلة</strong><br /> “عندي مشكلات حيث أشعر بالألم أثناء الجماع واتمني أن تتمكن من مساعدتي.”</p>
        <p><strong>2. قدمي وصفاً للألم (بالتحديد)</strong><br /> “عندي مشكلات حيث أشعر بالألم أثناء الجماع واتمني أن تتمكن من مساعدتي.”</p>
        <p>يحدث عندما … “يحاول زوجي إدخال قضيبه في مهبلي” أو “عندما يكون بداخلي ويحاول الحركة، أشعر بالحرقة والضيق،” إلى أخره.</p>
        <p>يوجد الألم في … “عن مدخل مهبلي. مهبلي يشبه الجدار، لا يمكنه الدخول” أو “عندما يكون بداخلي أشعر بالحرقة حول قضيبه بالضبط حول المدخل،” إلى أخره.</p>
      </div>
      <div class="large-4">
        <p>يستمر الألم … “طالما استمر في المحاولة، خاصة إذا حاولنا الإدخال عنوة. وعندما يتوقف، يتوقف الألم.”</p>
        <p>يحدث هذا منذ … “شهر عسلنا من عامين، ومازال يحدث في كل مرة نحاول فيها الجماع” (التشنج المهبلي الرئيسي) أو “منذ استئصال رحمي من ثمانية أشهر” (التشنج المهبلي الثانوي)، إلى آخره.</p>
        <p>أشعر … “بحرقة” … “وخز” … “كأنه يصطدم بجدار” … “بضيق أثناء/عند الدخول،” إلى أخره.</p>
        <p>حاولت تخفيف الألم أو التخلص منه عن طريق … “استخدام مزلج، تغيير وضع الجماع والاسترخاء.””</p>
        <p>أستطيع/لا أستطيع “ادخل السدادة القطنية أو استكمال الفحص النسائي.”</p>
      </div>
      <div class="large-4">
        <p><strong>3. اذكري أية مشكلات ماضية </strong><br /> هل سبق لك المعاناة من أمراض عدوى جنسية، إصابات فطرية، مشكلات بالحالب، أو ألم بالمهبل غير متصل بالإيلاج؟</p>
        <p><strong>4. اذكري أية إساءة جنسية سابقة</strong></p>
        <p><strong>5. اذكري تصورك للمشكلة</strong><br> “أظن أنه قد يكون التشنج المهبلي. أعراضي تماثل تلك التي قرأتها في مقال. غير أنني قرأت أن أشياء أخرى قد تسبب الألم عند الجماع وأرغب في استبعادها.”</p>
        <p><a href="/downloads/sample-script-a-self-guided-history-of-sexual-pain-ar.pdf" target="_blank">وثيقة للطباعة</a></p>
      </div>
      
    </div>
    <div class="wrapper center">
      <p>ملاحظة: اخبري طبيبك إذا كان بمقدرك ممارسة الجماع دون ألم في الماضي.</p>
    </div>
    
  </section>
                            

   
<!--      PRE-FOOTER-NAV SECTION      -->
  
      <div class="pre-footer-nav">
        <div class="wrapper">
          <div class="large-6 medium-6">

  <!--       NEEDS TO BE CONVERTED TO HTML RATHER THAN IMG-->

            <a href="/ar/vaginismus-treatment/index.php">
              <img src="/img/ar/diagnosis-right-footer-button-ar.png" alt="الانتقال إلى صفحة العلاج">
            </a>
          </div>
          <div class="large-6 medium-6">

  <!--       NEEDS TO BE CONVERTED TO HTML RATHER THAN IMG-->
            <a href="/ar/vaginismus-causes/index.php">
              <img src="/img/ar/diagnosis-left-footer-button-ar.png" alt="الذهاب إلى الصفحة أسباب">
            </a>
          </div>
        </div>
      </div>

    </main>
<!--    FOOTER    -->
    
<?php
  include(ROOT_PATH.'/includes/ar/footer.php');
?>