<?php
  $pagetitle = 'ЧЗВ доставке';
  $pagedescription = 'ЧЗВ доставке';
  $pagecanonical = 'https://www.vaginismus.com/ru/faq/customer-service-questions/shipping-faqs/';
  $pageimagepath ="https://www.vaginismus.com/img/twitter-card.png";
  include('../../../../config.php');
  include(ROOT_PATH.'/includes/header.php');
?>

    <main class="faq-question">
      <div class="wrapper">
<!--   MAIN SECTION   -->
        <section class="large-9">
          <h1>ЧЗВ доставке</h1>
            
          <h4>Какие вы используете методы доставки?</h4>
          <p>При размещении заказа онлайн, когда Вы выбираете пункт назначения для доставки заказа, Вы увидите, какие методы доставки предлагаются в отношении конкретной страны. В числе обычных вариантов доставки – Почтовая служба США (USPS) и DHL. Если Вы хотите использовать другие возможные методы доставки, кроме тех, которые приведены на нашем вебсайте, пожалуйста, <a href="../../../contact-us/index.html">свяжитесь с нами</a> предварительно, до завершения оформления заказа.</p>

          <h4>Из какой страны вы отправляете заказы?</h4>
          <p>Все продукты отправляются из Калифорнии, США.</p>

          <h4>Какая информация приводится на посылке с заказом? Что указывается в транспортной накладной и/или таможенной декларации?</h4>
          <p>Нашей миссией является оказание помощи парам, стремящимся преодолеть проблемы болезненного полового акта. Поэтому мы делаем все возможное в целях обеспечения конфиденциальности и надежной защиты информации наших клиентов. Ваш заказ будет доставлен в обычной упаковке. Слово «вагинизм», название сайта vaginismus.com или любые связанные с ним термины не указываются на почтовой коробке или в товарно-транспортной накладной. В качестве отправителя указывается название компании, осуществляющей отправку заказа. В бланках таможенной декларации названия продуктов будут указаны как обучающие наборы, пластиковые товары и т.п. в целях обеспечения конфиденциальности.</p>

          <h4>Возможна ли международная доставка заказов?</h4>
          <p>Да, мы осуществляем доставку по всему миру. Поскольку нашей целью является оказание помощи всем женщинам, страдающим вагинизмом, мы готовы делать все возможное для обеспечения доставки заказов в любую страну мира, какой бы «закрытой» она ни была. В некоторых странах рекомендуется получить «письменное подтверждение необходимости» от лечащего врача. Мы имеем опыт успешной доставки заказов в самые отделенные регионы мира.</p>

          <h4>Взимаются ли с получателей таможенные сборы или пошлины?</h4>
          <p>В отношении международных заказов (за пределами США), в каждой стране действуют особые правила, согласно которым определяются применимые таможенные сборы, налоги или пошлины. Получатель несет ответственность за выплату всех применимых курьерских и таможенных сборов. Во всех странах взимаются соответствующие таможенные сборы.</p>

          <h4>Когда можно ожидать, что мой заказ, чтобы прибыть?</h4>
          
          <table class="shipping-rates">
            <thead>
              <tr>
                <th></th>
                <th>Главная Почта</th>
                <th>Главная Почта Экспресс</th>
                <th>Главная Почта Международный</th>
                <th>Главная Почта Экспресс<br /> Международный</th>
                <th>DHL Экспресс Мировой</th>
              </tr>
            </thead>
            <tbody>
              
              <tr>
                <td class="country-name">США</td>
                <td>2-3 Рабочие дни<br/><br/></td>
                <td>1-2 Рабочие дни<br/><br/></td>
                <td><br/>&#8211;<br/><br/></td>
                <td><br/>&#8211;<br/><br/></td>
                <td><br/>&#8211;<br/><br/></td>
              </tr>
              <tr>
                <td class="country-name">Канада</td>
                <td><br/>&#8211;<br/><br/></td>
                <td><br/>&#8211;<br/><br/></td>
                <td>1-2 Недель (плюс 1-2 недели для таможни)</td>
                <td>5-8 Рабочие дни  (плюс 1-2 недели для таможни)</td>
                <td>1-5  Будни (плюс 1-2 недели для таможни)</td>
              </tr>
              <tr>
                <td class="country-name">Мексика</td>
                <td><br/>&#8211;<br/><br/></td>
                <td><br/>&#8211;<br/><br/></td>
                <td><br/>&#8211;<br/><br/></td>
                <td><br/>&#8211;<br/><br/></td>
                <td>4-7  Будни (плюс 1-2 недели для таможни)</td>
              </tr>
              <tr>
                <td class="country-name">Великобритания</td>
                <td><br/>&#8211;<br/><br/></td>
                <td><br/>&#8211;<br/><br/></td>
                <td>1-3 Недель (плюс 1-2 недели для таможни)</td>
                <td>1-2 Недель (плюс 1-2 недели для таможни)</td>
                <td>2-4  Будни (плюс 1-2 недели для таможни)</td>
              </tr>
              <tr>
                <td class="country-name">Европа</td>
                <td><br/>&#8211;<br/><br/></td>
                <td><br/>&#8211;<br/><br/></td>
                <td><br/>&#8211;<br/><br/></td>
                <td><br/>&#8211;<br/><br/></td>
                <td>2-4  Будни (плюс 1-2 недели для таможни)</td>
              </tr>
              <tr>
                <td class="country-name">Австралия</td>
                <td><br/>&#8211;<br/><br/></td>
                <td><br/>&#8211;<br/><br/></td>
                <td>1-3 Недель (плюс 1-2 недели для таможни)</td>
                <td>1-2 Недель (плюс 1-2 недели для таможни)</td>
                <td>3-6  Будни (плюс 1-2 недели для таможни)</td>
              </tr>
              <tr>
                <td class="country-name">Новая Зеландия</td>
                <td><br/>&#8211;<br/><br/></td>
                <td><br/>&#8211;<br/><br/></td>
                <td><br/>&#8211;<br/><br/></td>
                <td><br/>&#8211;<br/><br/></td>
                <td>3-6  Будни (плюс 1-2 недели для таможни)</td>
              </tr>
              <tr>
                <td class="country-name">Южная Америка</td>
                <td><br/>&#8211;<br/><br/></td>
                <td><br/>&#8211;<br/><br/></td>
                <td><br/>&#8211;<br/><br/></td>
                <td><br/>&#8211;<br/><br/></td>
                <td>3-6  Будни (плюс 1-2 недели для таможни)</td>
              </tr>
              <tr>
                <td class="country-name">Африка</td>
                <td><br/>&#8211;<br/><br/></td>
                <td><br/>&#8211;<br/><br/></td>
                <td><br/>&#8211;<br/><br/></td>
                <td><br/>&#8211;<br/><br/></td>
                <td>3-6  Будни (плюс 1-2 недели для таможни)</td>
              </tr>
              <tr>
                <td class="country-name">средний Восток</td>
                <td><br/>&#8211;<br/><br/></td>
                <td><br/>&#8211;<br/><br/></td>
                <td><br/>&#8211;<br/><br/></td>
                <td><br/>&#8211;<br/><br/></td>
                <td>3-6  Будни (плюс 1-2 недели для таможни)</td>
              </tr>
              <tr>
                <td class="country-name">Азия (Индия, Китай)</td>
                <td><br/>&#8211;<br/><br/></td>
                <td><br/>&#8211;<br/><br/></td>
                <td><br/>&#8211;<br/><br/></td>
                <td><br/>&#8211;<br/><br/></td>
                <td>3-6  Будни (плюс 1-2 недели для таможни)</td>
              </tr>

              <tr>
                <td class="country-name">Россия</td>
                <td><br/>&#8211;<br/><br/></td>
                <td><br/>&#8211;<br/><br/></td>
                <td><br/>&#8211;<br/><br/></td>
                <td>4-5 Рабочие дни  (плюс 1-2 недели для таможни)</td>
                <td><br/>&#8211;<br/><br/></td>
              </tr>
            </tbody>
          </table>
          <p>*Все USPS доставки дней включают в субботу<br /> *Не удается отправить в Египет из-за таможенных ограничений.<br /> *DHL не может судов в российских жилых адресов.<br /> *Все расходы в долларах США.</p>

        </section>
        
<!--   SIDEBAR   -->

          <aside class="large-3">
          <h2>ЧЗВ oбслуживание клиентов</h2>
          <ul>
            <li><a href="../ordering-faqs/index.html"><i class="icon-angle-double-right"></i>заказе а также Вернуть</a></li>
            <li><a href="../shipping-faqs/index.html" class="active"><i class="icon-angle-double-right"></i>доставке</a></li>
            <li><a href="../guarantee-faqs/index.html"><i class="icon-angle-double-right"></i>гарантия</a></li>
            <li><a href="../quality-faqs/index.html"><i class="icon-angle-double-right"></i>качество и безопасность</a></li>
            <li><a href="../privacy-policy/index.html"><i class="icon-angle-double-right"></i>политика конфиденциальности</a></li>
            <li><a href="../terms-of-use/index.html"><i class="icon-angle-double-right"></i>Условия эксплуатации</a></li>
          </ul>
          <a href='../../../faq/index.html' class="shaded-btn">Посмотреть все ЧЗВ</a>
        </aside>
      </div>
    </main>
     
<?php
  include(ROOT_PATH.'/includes/ru/footer.php');
?>