<?php
  $pagetitle = 'الأسئلة الشائعة المتعلقة بطلب الشراء والعودة';
  $pagedescription = 'الأسئلة الشائعة المتعلقة بطلب الشراء والعودة';
  $pagecanonical = 'https://www.vaginismus.com/ar/faq/customer-service-questions/ordering-faqs/';
  $pageimagepath ="https://www.vaginismus.com/img/twitter-card.png";
  include('../../../../config.php');
  include(ROOT_PATH.'/includes/ar/header.php');
?>


    
    <main class="faq-question">
      <div class="wrapper">
<!--   MAIN SECTION   -->
        <section class="large-9">
          <h1>الأسئلة الشائعة المتعلقة بطلب الشراء والعودة</h1>
                
          <h3> أسئلة الشائعة المتعلقة بطلب الشراء</h3>
          <h4>ما هي العملة المستخدمة في الفواتير عندما أطلب؟ كيف يمكنني حساب التحويل؟</h4>
          <p>جميع الأسعار هي بالدولار الأمريكي. في وقت الطلب، وشركة بطاقة الائتمان الخاصة بك تلقائيا تنفيذ عملية التحويل بالنسبة لك. إذا كنت تريد لحساب ما يقرب من تحويل العملة مقدما، يمكنك استخدام هذا <a href="http://www.xe.com/" target="_blank">آلة حاسبة مجانية</a>.</p>

          <h4>ما هي طرق الدفع التي تقبلونها؟</h4>
          <p>إن أسرع طريقتين في تقديم طلبات الشراء وأكثرها فعالية هما الطلب من خلال الإنترنت بواسطة بطاقة الائتمان أو الطلب عن طريق الاتصال برقم الهاتف المجاني. نحن نقبل الدفع بواسطة فيزا وماستر كارد، وأميريكان إكسبرس، ودسكفر، وباي بال، ويمكن أيضا إجراء معاملة الشراء بالطرق التقليدية كتحويل المال عن طريق وسترن يونيون وإرسال الحوالات المالية (شيكات مضمونة أو أية وسيلة مالية أخرى). اتصل بنا بخصوص أي طلب شراء تقليدي لمزيد من المعلومات.</p>

          <h4>ما هو باي بال؟ كيف يعمل؟</h4>
          <p>باي بال هو طريقة بديلة آمنة شائعة للدفع عبر الإنترنت للذين لا يستطيعون أو لا يرغبون في الدفع مباشرة بواسطة بطاقات الائتمان الرئيسية، (انظر <a href="http://paypal.com/" target="_blank">www.paypal.com</a> ) وهو يسمح للمستخدمين بالدفع باستخدام أساليب مختلفة بما في ذلك الحساب الجاري أو الحسابات المصرفية الأخرى، وبطاقات الائتمان المختلفة وغيرها من الخيارات. يمكنك طلب منتجاتنا على الإنترنت عن طريق حساب باي بال بانتقائه ببساطة كطريقة الدفع التي تختارها.</p>

          <h4>كيف يمكنني التقدم بطلب شراء إن لم يكن لدي بطاقة ائتمان؟</h4>
          <p>بالإضافة إلى الطلب بواسطة بطاقات الائتمان نقبل الدفع بواسطة طرق أخرى مثل: باي بال (حساب على الإنترنت أو شيكات إلكترونية)، والحوالات المالية (شيكات مضمونة أو أي وسيلة مالية أخرى) أو تحويل المال عن طريق وسترن يونيون. اتصلي بنا مباشرة إن كنت تريدين إحدى الخدمتين الأخيرتين. نبذل قصارى جهدنا لضمان توفير حل عملي لجميع النساء اللواتي هن في حاجة.</p>

          <h4>أشعر بالقلق تجاه الطلب عبر الإنترنت. هل موقعكم آمن؟</h4>
          <p>نعم، نستخدم أفضل الأساليب الأمنية المتاحة لتكونوا في اطمئنان تام. فشركة فيري ساين رائدة ومعروفة في مجال التجارة الآمنة على الإنترنت وتقدم التشفير والأمن الشاملين لمتجرنا على شبكة الإنترنت. فإننا وبعد كل هذه السنوات التي وفرنا خلالها منتجات التشنج المهبلي لم نتعرض حتى لمرة واحدة لحادثة أمنية أو مشكلة أمنية في التحويلات المالية على الإنترنت حتى الآن.</p>

          <h3>أسئلة الشائعة المتعلق عودة</h3>
          
          <h4>هل يمكنني رد الموسعات واسترجاع ما دفعته إن لم أستخدمها؟</h4>
          <p>لا، لا يمكننا قبول رد منتجات الموسعات المهبلية. فالموسعات المهبلية التي تم بيعها للمستهلك لا يمكن إعادة تخزينها ويمنع بيعها من جديد لأسباب تتعلق بالصحة والسلامة، وأيضا لضرورة الامتثال لقوانين إدارة الغذاء والدواء.</p>

          <h4>ما هي سياسة رد الكتب أو أشرطة الفيديو غير المفتوحة؟</h4>
          <p>يمكنك رد أي كتب أو أشرطة فيديو غير مستخدمة في غضون 30 يوما بالتعبئة والتغليف الأصليين ذاتهما للحصول على المبلغ المدفوع كاملا، مخصوما منه رسوم الشحن/المعاملة ورسم إعادة تخزين قدره 10 دولارات. يرجى الاتصال بنا مباشرة لطلب هذه الخدمة.</p>

        </section>
        
<!--   SIDEBAR   -->

          <aside class="large-3">
          <h2>خدمة العملاء</h2>
          <ul>
            <li><a href="../ordering-faqs/index.html" class="active"><i class="icon-angle-double-right"></i>بطلب الشراء والعودة</a></li>
            <li><a href="../shipping-faqs/index.html"><i class="icon-angle-double-right"></i>الأسئلة الشائعة المتعلقة بالشحن</a></li>
            <li><a href="../guarantee-faqs/index.html"><i class="icon-angle-double-right"></i>ضمان</a></li>
            <li><a href="../quality-faqs/index.html"><i class="icon-angle-double-right"></i>الجودة و السلامة أسئلة</a></li>
            <li><a href="../privacy-policy/index.html"><i class="icon-angle-double-right"></i>سياسة الخصوصية</a></li>
            <li><a href="../terms-of-use/index.html"><i class="icon-angle-double-right"></i>شروط الاستخدام</a></li>
          </ul>
          <a href='../../../faq/index.html' class="shaded-btn">عرض كل الأسئلة</a>
        </aside>
      </div>
    </main>
                    
<!--    FOOTER    -->
    
<?php
  include(ROOT_PATH.'/includes/ar/footer.php');
?>