<?php
  $pagetitle = 'Присоединяйтесь к тысячам женщин, помогающим друг другу становиться сильнее';
  $pagedescription = 'Найти дружбу, поддержку и исцеление в вагинизма частных форумах с тысячами пользователей со всего мира-растущей вместе.';
  $pagecanonical = 'https://www.vaginismus.com/ru/forum-introduction/';
  $pageimagepath ="https://www.vaginismus.com/img/twitter-card.png";
  include('../../config.php');
  include(ROOT_PATH.'/includes/header.php');
?>
 
    
    <main id="forum-intro">
<!--      HERO      -->
  
    <section class="hero-banner-image">
      <img src="../../img/forum-introduction/forum-introduction-hero-mobile.jpg" class="hidden-desktop hidden-tablet" aria-hidden="true" alt="forum introduction">
      <div class="wrapper">
        <div class="large-12 medium-12">
          <div class="hero-text-right">
            <h1>Присоединяйтесь к тысячам женщин, помогающим друг другу становиться сильнее</h1>
            <h3>В частных форумах на тему вагинизма, в которых участвуют тысячи женщин по всему миру, помогающих друг другу преодолевать проблемы и становиться сильнее, Вы найдете дружбу, поддержку и исцеление.</h3>
            <h2>Вход</h2>
<!--    NEED TO REWORK FORM    -->
            <form title="Enter your username and password to login to the Vaginismus Private Forums" action="http://www.vaginismus.com/forum/ucp.php?mode=login" method="post" >
            <div id="forum_login">
              <p>Имя пользователя:</p>
              <input id="username" class="field" maxlength="40" name="username" type="text" value="" />
            </div>
            <div id="fpw">
              <p>Пароль: <a href="http://www.vaginismus.com/forum/ucp.php?mode=sendpassword">Забыли?</a></p>
              <input id="password" class="field" maxlength="32" name="password" type="password" value="" />
              <input name="login" type="submit" value="Вход" />
              <input name="autologin" type="hidden" />
              <input name="redirect" type="hidden" value="" />
            </div>
            </form>
          </div>
        </div>
      </div>
    </section>
      
<!--      PRIVATE FORUM SECTION      -->

    <section id="private-forum">
      <div class="wrapper">
        <div class="large-4">
          <h2>Частный форум, посвященный вагинизму</h2>
          <p>Форум является надежно защищенным местом, где женщины могут получить практическую информацию, полезные советы и поддержку модераторов и других женщин, выполняющих программы <strong><a href="../products/vaginismus-treatment-kit/index.html">лечения вагинизма в домашних условиях</a></strong>.</p>
          <p>Дополнительная информация относительно форумов и получения пропусков для участия в их работе приведена ниже.</p>
        </div>
        <div class="large-8">
          <img src="../../img/ru/forum-features-bar-rus.png" alt="Бесплатный частный форум, 24/7 доступ в Интернет, более 10 000 пользователей, тысячи сообщений, Проверяемая и безопасной, Anonymous Идентифицирует">
          <h4>Получите пропуск для участия в частном форуме — входит в <a href="../products/vaginismus-treatment-kit/index.html">набор для лечения вагинизма</a> <em>100% БЕСПЛАТНО</em>!</h4>
        </div>
      </div>
    </section>
       
<!--      FORUM BANNER      -->

    <section class="grad1">
      <div class="wrapper">
        <div class="large-4">
          <img src="../../img/icons/forum-community.png" alt="новички приветствуются" aria-hidden="true">
          <h2>Мы всегда рады новичкам</h2>
          <p>Женщины, зарегистрировавшиеся на форуме, могут публиковать любые вопросы или делиться проблемами анонимно или под именем пользователя, которое они выбирают сами. Некоторые женщины просто читают опубликованные другими сообщения, а некоторые принимают участие в активных обсуждениях конкретных вопросов или тем.</p>
        </div>
        <div class="large-4">
          <img src="../../img/icons/forum-chat.png" alt="live chat" aria-hidden="true">
          <h2>Чат в режиме реального времени</h2>
          <p>Форум также предлагает возможность более личного общения в режиме чата. Женщины со всего мира, страдающие вагинизмом, могут рассказывать друг другу о себе или задавать вопросы о лечении вагинизма. Даже в контексте анонимности форума женщины начинают откровенно обсуждать свои проблемы, что помогает им более положительно относиться к вагинизму, поскольку они более не чувствуют себя одинокими.</p>
        </div>
        <div class="large-4">
          <img src="../../img/icons/treatment.png" alt="you are not alone" aria-hidden="true">
          <h2>Вы не одиноки</h2>
          <p>Форум состоит из женщин, которые помогают другим женщинам; на форуме также работают модераторы, которые при необходимости готовы оказать техническую или эмоциональную поддержку по вопросам, связанным с вагинизмом. Мы хотим, чтобы для женщин форум стал местом, где они могут найти надежду, поддержку, знания, вдохновение, дружбу и исцеление в ходе выполнения <strong> <a href="../products/vaginismus-treatment-kit/index.html">программы</a></strong> лечения вагинизма в домашних условиях.</p>
        </div>
      </div>
    </section>
       
<!--      NETWORK OF SUPPORT SECTION      -->
    
    <section class="forum-testimonials">
      <h2>Сеть поддержки с воодушевлением и реальные ответы</h2>
      <div class="wrapper">
        <div class="large-4">
          <p>Основной целью форума является предоставление поддержки женщинам, которые предпринимают активные действия для преодоления вагинизма. Наш форум открыт круглосуточно. Женщины могут задавать вопросы относительно физических или эмоциональных проблем, связанных с вагинизмом, а также получать столь необходимую поддержку при прохождении этапов программы лечения. Вот лишь некоторые примеры тем, которые рассматриваются на нашем форуме:</p>
          <ul>
            <li>Вопросы по конкретным этапам программы <a href="../products/vaginismus-treatment-kit/index.html">лечения вагинизма в домашних условиях</a></li>
            <li>Вагинизм и взаимоотношения</li>
            <li>Проблемы эмоционального и физического характера</li>
            <li>Беременность и вагинизм</li>
            <li>Проблемы религиозного и социального характера, связанные с вагинизмом</li>
            <li>Истории успеха</li>
            <li>Проблемы, связанные с гинекологическими обследованиями</li>
            <li>Переход к безболезненным половым отношениям</li>
          </ul>
        </div>
        <div class="large-4">
          <div class="testimonial outer-shadow-dark">
            <img src="../../img/icons/quotations.png" alt="" aria-hidden="true" class="quotes">
            <div class="testimonial-text">
              <p>Фраза «постыдный секрет» прекрасно описывает мое отношение к вагинизму, пока я не присоединилась к этому форуму. Сейчас мое отношение к вагинизму полностью изменилось. Я каждый день ощущала бремя и постыдность вагинизма, а сейчас я задумываюсь о том, что, возможно, будет полезно делиться моей историей с другими женщинами в будущем. Участие в этом форуме помогает справиться с чувством одиночества в своей проблеме, с которым приходится жить многим женщинам.</p>
              <p><strong>анонимный</strong><br />Отдельный пользовательский форум</p>
            </div>
          </div>
          <div class="testimonial outer-shadow-dark">
            <img src="../../img/icons/quotations.png" alt="" aria-hidden="true" class="quotes">
            <div class="testimonial-text">
              <p>Мне было трудно справляться с вагинизмом до того, как я узнала об этом форуме, но сейчас я наконец-то делаю первые успешные шаги на пути преодоления вагинизма … это форум – замечательная поддержка и источник мотивации!</p>
              <p><strong>анонимный</strong><br />Отдельный пользовательский форум</p>
            </div>
          </div>
        </div>
        <div class="large-4">
          <div class="testimonial outer-shadow-dark">
            <img src="../../img/icons/quotations.png" alt="" aria-hidden="true" class="quotes">
            <div class="testimonial-text">
              <p>Спасибо всем вам за предложения и советы, и самое главное – за ВАШУ ПОДДЕРЖКУ. Я так рада, что у меня есть этот форум, поскольку теперь я знаю, что я не одинока.</p>
              <p><strong>анонимный</strong><br />Отдельный пользовательский форум</p>
            </div>
          </div>
          <div class="testimonial outer-shadow-dark">
            <img src="../../img/icons/quotations.png" alt="" aria-hidden="true" class="quotes">
            <div class="testimonial-text">
              <p>Я рада поддержке, молитвам и помощи всех прекрасных женщин, с которыми я познакомилась на этом форуме. Благодаря вам я уверена, что сумею справиться с вагинизмом. Этот вебсайт, набор продуктов для лечения вагинизма и участие в форуме стали для меня просто божьей благодатью. Не могу поверить, что я так удачно нашла этот форум.</p>
              <p><strong>анонимный</strong><br />Отдельный пользовательский форум</p>
            </div>
          </div>
        </div>
      </div>
    </section>
          
<!--      PASS SECTION      -->
    
     <section>
       <div class="wrapper">
         <div class="large-6">
           <img src="../../img/forum-introduction/forum-introduction-pass.jpg" alt="форум передача">
         </div>
         <div class="large-6">
           <h2>Как получить пропуск?</h2>
           <p>Бесплатный пропуск участника форума включается во все заказы наших комплектов книг или наборов для лечения вагинизма. Форум предназначен для женщин, которые проходят курс лечения вагинизма в рамках нашей программы и которые получили наши книги (пропуск участника форума не предоставляется при заказе только набора вагинальных расширителей). Поскольку в настоящее время в Интернете имеются открытые форумы для женщин, страдающих вагинизмом, наш частный закрытый форум предназначен специально для женщин, знакомых с нашей программой или в настоящее время выполняющих нашу программу лечения вагинизма.</p>
           <p>Пропуск участника форума позволяет создать личный анонимный пароль и имя пользователя. Используя Ваш пароль и имя пользователя, Вы получаете доступ к форуму и центру сообщества, где сотни женщин со всего мира оказывают и находят поддержку.</p>
           <p>ПРИМЕЧАНИЕ: Если Вы заказали эти продукты ранее и не получили пропуск участника форума, пожалуйста,<strong><a href="../contact-us/index.html">свяжитесь с нами</a></strong>, чтобы получить пропуск (бесплатно)..</p>
         </div>
       </div>
     </section>
          
<!--      HUSBANDS SECTION      -->
    <section class="spouses-allowed">
      <div class="wrapper">
        <div class="large-6 opaque-box">
          <h2>Могут ли мужья участвовать в форуме?</h2>
          <p>Да, мужья и партнеры женщин могут принимать участие в работе форума. Мужьям и партнерам зачастую бывает полезно получить необходимые знания о вагинизме и иметь возможность задать вопросы и обратиться за поддержкой, которая может быть необходима им в оказании помощи женщинам. На нашем форуме есть особый раздел для мужей и партнеров, где они смогут найти соответствующую поддержку.</p>
          <p>ПРИМЕЧАНИЕ: Муж или партнер женщины должен иметь отдельный электронный адрес для создания отдельного имени пользователя (два разных имени пользователя не могут быть зарегистрированы на один и тот же электронный адрес). Кроме того, муж или партнер женщины обязан соблюдать правила форума в отношении приемлемости содержания сообщений, публикуемых в форуме.</p>
        </div>
      </div>
    </section>

 
    </main>
<?php
  include(ROOT_PATH.'/includes/ru/footer.php');
?>