<?php
  $pagetitle = 'أعراض التشنج المهبلي';
  $pagedescription = 'تختلف أعراض التشنج المهبلي باختلاف حدة المرض ذاته فقد لا تتعدى الإحساس بحرقة طفيفة وقد تصل إلى تضيق في فتحة المهبل أو حتى إلى إغلاق تام يستحيل معه الإيلاج.';
  $pagecanonical = 'https://www.vaginismus.com/ar/vaginismus-symptoms/';
  $pageimagepath ="https://www.vaginismus.com/img/twitter-card.png";
  include('../../config.php');
  include(ROOT_PATH.'/includes/ar/header.php');
?>

      
<!--      MAIN      -->
   
    <main id="symptoms">
           
<!--      HERO      -->
  
      <section class="hero-banner-image">
       <img src="/img/ar/symptoms-header-mobile-ar.jpg" alt="أعراض التشنج المهبلي" class="hidden-desktop hidden-tablet" aria-hidden="true">
        <div class="wrapper">
           <div class="large-12 medium-12">
            
             <div class="hero-text">
               <h1>أعراض التشنج المهبلي</h1>
               <h3>تختلف أعراض التشنج المهبلي باختلاف حدة المرض ذاته فقد لا تتعدى الإحساس بحرقة طفيفة وقد تصل إلى تضيق في فتحة المهبل أو حتى إلى إغلاق تام يستحيل معه الإيلاج.</h3>
             </div>
          </div>
        </div>
      </section>
            
<!--      COMMON SYMPTOMS SECTION      -->
  
      <section id="common-symptoms">
        <div class="wrapper">
          <div class="large-4 medium-6">
            <h2>ما هو التشنج المهبلي؟</h2>
            <p><strong>التشنج المهبلي هو ضيق المهبل الذي يسبب الانزعاج والحرقة والألم ومشاكل الإيلاج، أو عدم القدرة على الجماع على الإطلاق.</strong></p>
            <p>ينتج ضيق المهبل عن الانقباض اللاإرادي لقاع الحوض (وخاصة مجموعة العضلات  <a href="/ar/vaginismus-causes/index.php#pc-muscles">العانية العصعصية</a> (ع ع)، على الرغم من أن المرأة قد لا تدري بأن هذا هوالسبب وراء الألم الذي تشعر به أو صعوبات الإيلاج.</p>
            <p>يعد التشنج المهبلي سببا شائعا لآلام الجماع المستمرة وهو أيضا السبب الأنثوي الرئيسي للزيجات غير المكتملة التي تخلو من الجماع (<a href="#unconsummated-marriages">الزواج بدون إيلاج</a>). يمكن للألم الجنسي أن يؤثر على النساء في جميع مراحل حياتهن حتى على النساء اللواتي سبق وقضين سنوات في ممارسة الجنس بكل ارتياح. وفي حين أن اختبار بعض الانزعاج المؤقت خلال الجماع الجنسي هو أمر ليس بغريب إلا أنه إذا استمر، وجب<a href="/ar/vaginismus-diagnosis/index.php">تشخيصه</a> وعلاجه.</p>
          </div>
          <div class="large-4 medium-6">
            <h2>الأعراض الشائعة للتشنج المهبلي</h2>
            <ul>
              <li>حرقة أو لذعة مع تضييق في فتحة المهبل في أثناء ممارسة الجنس</li>
              <li>صعوبة الإيلاج أو استحالته، وألم لدى الإدخال، وشعور بعدم الارتياح عند إيلاج القضيب</li>
              <li>زواج بدون إيلاج</li>
              <li>الألم المستمر أو عدم الارتياح الجنسي بعد الولادة والتهابات المسالك البولية والأمراض الفطرية الأنثوية والأمراض المنقولة جنسيا، وتكيسات المبيض، واستئصال الرحم، والسرطان، والعمليات الجراحية، والاغتصاب، وانقطاع الطمث، أو أية  <a href="/ar/vaginismus-causes/index.php#non-physical-causes">مسائل</a> أخرى</li>
              <li>الألم الجنسي المستمر المجهول المسبب أو بدون أي سبب واضح</li>
              <li>صعوبة إدخال السدادة القطنية (التامبون) أو الخضوع للفحص الحوضي/النسائي</li>
              <li>تقلصات في مجموعات عضلية أخرى في الجسم (كالساقين وأسفل الظهر، الخ) و/أو صعوبة التنفس خلال محاولات الجماع</li>
              <li>تجنب الجنس بسبب الألم و/أو الفشل</li>
            </ul>
          </div>
          <div class="large-4">
            <div class="did-you-know">
              <img src="/img/icons/lightbulb.png" alt="" aria-hidden="true">
              <h3>هل تعلم؟</h3>
              <p>يعد التشنج المهبلي سببا شائعا لآلام الجماع المستمرة وهو أيضا السبب الأنثوي الرئيسي للزيجات غير المكتملة التي تخلو من الجماع (<a href="#unconsummated-marriages">الزواج بدون إيلاج</a>). يمكن للألم الجنسي أن يؤثر على النساء في جميع مراحل حياتهن حتى على النساء اللواتي سبق وقضين سنوات في ممارسة الجنس بكل ارتياح. وفي حين أن اختبار بعض الانزعاج المؤقت خلال الجماع الجنسي هو أمر ليس بغريب إلا أنه إذا استمر، وجب <a href="/ar/vaginismus-diagnosis/index.php">تشخيصه </a> وعلاجه.</p>
            </div>
          </div>
        </div>
      </section>
            
<!--      EXAMPLES OF EFFECTS SECTION      -->
  
      <section id="examples-effects">
        <h2>أمثلة حول تأثير التشنج المهبلي</h2>
        <div class="wrapper">
          <div class="large-6 medium-6">
            <figure>
              <img src="/img/ar/impossible-penetration-ar.png" alt="رسم بياني يصور مدخل المهبل المستحيل">
              <figcaption>حيث يقترب الرجل من المرأة لمحاولة الجماع، تنقبض مجموعة عضلاتها (القاتمة اللون) لا إرادياً فيضيق مدخل مهبلها مما يجعل الجماع مؤلماً ألماً يستحيل معه إتمامه “مثل محاولة اختراق الحائط.” ويعرف هذا النوع من التشنج المهبلي باسم الاختراق المستحيل</figcaption>
            </figure>
          </div>
          <div class="large-6 medium-6">
            <figure>
              <img src="/img/ar/tightness-pain-ar.png" alt="رسم بياني يصور مدخل المهبل المؤلم">
              <figcaption>في حالات أخرى من التشنج المهبلي، يمكن حدوث الإيلاج، ولكن تمر المرأة بفترات من الضيق اللاإرادي مما يتسبب في الشعور بالحرقة، أو عدم الارتياح، أو الألم.</figcaption>
            </figure>
          </div>
        </div>
      </section>
            
<!--      VARIATIONS IN EXPERIENCE SECTION      -->
  
      <section id="variations-experience">
        <div class="wrapper">
          <div class="large-4">
           <div class="did-you-know">
              <img src="/img/icons/lightbulb.png" alt="" aria-hidden="true">
              <h3>هل تعلم؟</h3>
              <p>يكتسب العقل والجسم استجابة مكيفة لمقاومة الإيلاج في حالة التشنج المهبلي. فالجسم قد تعلم أن يتوقع الألم عند الإيلاج، لذلك تنكمش أو تنقبض <a href="/ar/vaginismus-causes/index.php#pc-muscles">عضلات “ع ع”</a> لحمايتك من ألم الجماع المتوقع، وهو ما يمكن أن نشبهه بكيفية رمش العينين بشكل تلقائي وإغماضهما عندما يلقى شيء ما في وجوهنا، فهذا ليس شيئاً تفكر المرأة في فعله وإنما يحدث فحسب (راجعي <a href="/ar/vaginismus-causes/index.php">الأسباب</a>).</p>
            </div>
          </div>
          <div class="large-8">
            <div class="opaque-box">
              <h2>التنوع في اختبار التشنج المهبلي</h2>
              <p>يمكن أن ينشأ التشنج المهبلي لدى كل من النساء صغيرات السن والنساء الأكبر سنا أيضا، لدى من ليس لديهن خبرة جنسية واللواتي لديهن سنوات من الخبرة. ولكن لا تعاني كل النساء من التشنج المهبلي بالطريقة نفسها، حيث تتنوع شدة التشنج المهبلي:</p>
              <ul>
                <li>بعض النساء غير قادرات على إدخال أي شيء على الإطلاق</li>
                <li>بعض النساء قادرات على إدخال السدادات القطنية (تامبون) وإكمال الفحص (الداخلي) النسائي ومع ذلك هن غير قادرات على إيلاج القضيب</li>
                <li>بعض النساء قادرات على إيلاج القضيب جزئيا على الرغم من أن هذه العملية تكون مؤلمة جدا بالنسبة لهن</li>
                <li>بعض النساء قادرات على إيلاج القضيب بشكل كامل، ولكن شعورهن بالضيق والانزعاج يقاطع التطور الطبيعي للعملية بدءا من التهيج وحتى النشوة الجنسية ويسببان الألم بدلا من ذ</li>
                <li>بعض النساء قادرات على تحمل سنوات من الجماع غير المريح رغم شعورهن بالألم المتزايد باستمرار وبالانزعاج مما يفسد التجربة الجنسية في نهاية المطاف</li>
                <li>ويمكن للمرأة أيضا أن تمر بسنوات من الصعوبات المتقطعة عند الإيلاج أو الحركة مما يفرض عليها بأن تكون دائما متأهبة للسيطرة على منطقة الحوض وإرخائها عندما ’تشاغب‘ بشكل مفاجئ</li>
              </ul>
            </div>
          </div>
        </div>
      </section>
            
<!--      SYMPTOMS SEVERITY SECTION      -->
  
      <section id="symptoms-severity">
       <div class="wrapper">
          <div class="large-4">
            <h2>مدى شدة الأعراض</h2>
              <p>للتشنج المهبلي مجموعة واسعة من الأعراض، تترواح ما بين استحالة الاختراق، إلى الجماع المصحوب بالانزعاج والألم أو الحرقة، وكل هذا ينجم عن تضيق غير طوعي في الحوض. إن لم تتمكن المرأة من ممارسة الجماع دون ألم بسبب صعوبات الإيلاج فإن هذا يصنف عادة بالتشنج المهبلي الأولي. أما عندما ينشأ التشنج المهبلي لدى المرأة بعد أن تكون قد تمكنت من إتمام عملية الجماع دون مشاكل فإننا نصنف ذلك عادة بالتشنج المهبلي الثانوي. وقد توجد  <a href="/ar/faq/treatment-questions/treatment-for-primary-and-secondary-vaginismus/index.php">اختلافات</a> طفيفة تبعا للتصنيف في طريقة.</p>
          </div>
          <div class="large-8">

    <!--       NEEDS TO BE CONVERTED TO HTML RATHER THAN IMG-->

            <img src="/img/ar/pain-chart-ar.png" alt="المستوى 1، الانزعاج الصغيرة: عدم الراحة طفيفة أو حرق مع ضيق هو من ذوي الخبرة مع دخول المهبل أو الجة ولكن قد لا يقلل. مستوى 2، وحرق والشدة: هو من ذوي الخبرة حرق وضيق أكثر أهمية مع دخول المهبل أو دفع ويميل إلى الاستمرار. مستوى 3، بحالات ضيق: ضيق غير الطوعي للعضلات المهبل يجعل الدخول وصعوبة التنقل؛ مستوى 4، ألم كبير: شريك غير قادر على اختراق بسبب فتحة المهبل مغلقة بإحكام. النتائج ألم شديد إذا ما أجبرت دخول.">
          </div>
        </div>
      </section>
            
<!--      PRIMARY & SECONDARY SECTION      -->
  
      <section class="has-v-background">
        <div class="wrapper">
          <div class="large-4 medium-6">
            <h2>التشنج المهبلي الأولي</h2>
            <p><strong>التشنج المهبلي الأولي يقصد به حالة المرأة التي لم يسبق لها في أي وقت مضى أن تمكنت من إتمام الجماع غير المصحوب من بالألم بسبب التشنج.</strong></p>
            <p>ويشير التشنج المهبلي الأولي إلى حصول التشنج المهبلي خلال المحاولات الأولى للإيلاج الجنسي. وعادة يتم اكتشاف هذا</p>
            <p>النوع من التشنج المهبلي عندما تحاول المرأة أن تمارس الجنس للمرة الأولى ولا يتمكن زوجها من تحقيق الإيلاج حيث يشعر وكأنه يصطدم بـ “جدار” عوضا عن أن يجد فتحة المهبل، فيكون الإيلاج مستحيلا أو صعبا للغاية. إن التشنج المهبلي هو السبب الشائع للزيجات التي لا يكتمل بها الجماع. وتعاني بعض النساء اللواتي لديهن تشنج مهبلي أولي من مشاكل في إدخال السدادة القطنية (تامبون) أو إكمال الفحوصات (الداخلية) النسائية. فعضلات ع ع تشد فتحة المهبل وتضيقها مما يجعل الإيلاج مزعجاً، وفي بعض الحالات يستحيل الإيلاج.</p>
            <div class="call-out">
              <p>التشنج المهبلي الأولي هو سبب شائع للبارد جنسيا والزواج مشكلتهم.</p>
            </div>
          </div>
          <div class="large-4 medium-6">
            <p>وعند الانقباض، تؤدي محاولات إدخال أي شيء في المهبل إلى ألم وانزعاج شديدين. وتعاني بعض النساء أيضاً من تشنجات في مجموعات عضلية أخرى في الجسم أو حتى من صعوبة التنفس. <strong>وعامة، تسترخي العضلات وترجع إلى وضعها الطبيعي عند توقف محاولة إدخال شيء ما في المهبل، لذلك غالباً ما تخفق الفحوصات الطبية في الكشف عن أية مشاكل ظاهرية ما لم يحدث الانقباض وتتم ملاحظته  في أثناء <a href="/ar/vaginismus-diagnosis/index.php#pelvicexam">فحص الحوض</a>.</strong></p>
            <h2>التشنج المهبلي الثانوي</h2>
            <p><strong>قد يصيب التشنج المهبلي الثانوي النساء في أي من مراحل الحياة، حتى المرأة التي سبق لها وتمتعت بجماع جنسي دون ألم.</strong></p>
            <p>قد يصيب التشنج المهبلي الثانوي النساء في أي من مراحل الحياة، حتى المرأة التي سبق لها وتمتعت بجماع جنسي دون ألم.</p>
            <p>يشير التشنج المهبلي الثانوي إلى الإحساس بألم بسبب التضيق أو صعوبات الجماع في فترة متأخرة من الحياة بعد أن كانت المرأة قد تمكنت من قبل من اتمام الجماع بشكل طبيعي خال من الألم. وعادة ما يثيره ألم مؤقت في منطقة الحوض أو مشاكل مرتبطة بها. ويمكن أن أيضا أن ينجم عن حالات طبية مثل الصدمات ومشاكل العلاقات والعمليات الجراحية وتغيرات الحياة (مثل انقطاع الطمث على سبيل المثال)، أو حتى بدون أي سبب ظاهري (راجعي <a href="/ar/vaginismus-causes/index.php#non-physical_causes">الأسباب</a> من أجل الحصول على المزيد من الأمثلة). ويقع اللوم عادة على التشنج المهبلي الثانوي في حالة الألم المستمر في أثناء ممارسة الجنس أو في التضيق عند الإيلاج دون أن يكون هناك أي مشكلة من هذا النوع من قبل. والأكثر شيوعا هو أن يصيب التشنج المهبلي الثانوي النساء اللواتي يعانين من مشاكل مؤقتة متعلقة بآلام الحوض مثل الالتهابات البولية والفطرية الأنثوية، أو آلام الولادة، أو </p>
          </div>
          <div class="large-4">
            <p>يتم التعامل مع مشكلات الألم الأولية من ناحية طبية، ويتم علاجها و/أو السيطرة عليها، غير أن النساء يعانين من الألم أثناء الجماع أو مشكلات الإيلاج بسبب التشنج المهبلي. وبينما يشعرن بالألم المؤقت في البداية، فإن أجسادهن الآن قد تدربت على استجابة مكيفة ناجمة عن الضيق المهبلي اللاإرادي المستمر مع محاولات الجماع.</p>
            <div class="call-out">
              <p>تركت دون علاج، التشنج المهبلي كثيرا ما تزداد سوءا لأن تجربة الألم الجنسي المستمر يؤدي إلى زيادة مدة وكثافة غير الطوعي تقلص العضلات الكمبيوتر.</p>
            </div>
            <p>وفي حالة عدم العلاج، عادة ما يتدهور التشنج المهبلي لآن الشعور بالألم المصاحب لممارسة الجنس يزيد من فترة وحدة الانقباض الغير اللاإر  <a href="/ar/faq/general-questions/orgasms-problems-from-vaginismus/index.php">ادي للعضلات. </a> حتى لا يعد من الممكن ممارسة الجنس أو الإيلاج بدون مشقة. وتعاني بعض النساء أيضاً من صعوبة في إجراء الفحوصات النسائية أو إدخال السدادة القطنية “التامبون.” ويمكن للتشنج المهبلي أيضاً أن يعيق المرأة من الوصول إلى مرحلة النشوة أثناء الجماع، حيث أن الشعور بالألم قد ينهي الإثارة اللازمة للوصول إلى النشوة.</p>
          </div>
        </div>
      </section>
            
<!--      INVOLUNTARY SECTION      -->
  
      <section id="involuntary" class="grad1">
        <div class="wrapper">
          <h2>التشنج المهبلي هو غير الطوعي، لم يكن مقصودا</h2>
          <p>من المهم ملاحظة أنه لا يتم تشغيل هذا التشنج المهبلي عمدا أو عن غير قصد من قبل النساء. وهو يحدث لا إراديا دون سيطرتهم المتعمدة وغالبا من دون أي وعي من جانبهم. التشنج المهبلي لديها مجموعة متنوعة من <strong><a href="/ar/vaginismus-causes/index.php">الأسباب</a></strong>, في كثير من الأحيان في الاستجابة لمزيج من <strong><a href="/ar/vaginismus-causes/#physical_causes">العوامل المادية أو العاطفية</a></strong>. سر المشكلة يمكن أن يكون محبطا للغاية ومؤلمة لكل من المرأة وشركائهم.</p>
          <p>على الرغم من أن التشنج المهبلي هو غير الطوعي ويمكن أن يصيب أي امرأة، يشعر الكثير من النساء العار الشديد من عدم القدرة على الجماع والحفاظ على آلامهم الخاصة، والشعور بعدم الارتياح تقاسم سرهم مع أي شخص.</p>
          
        </div>
      </section>
            
<!--      UNCONSUMMATED MARRIAGE SECTION      -->
  
      <section id="unconsummated-marriages">
        <h2>الزيجات غير المكتملة واستحالة الإيلاج</h2>
        <h4>التشنج المهبلي هو السبب الأكثر شيوعاً إلى حد كبير لحالات الزواج بلا إيلاج</h4>
        <div class="wrapper">
          <div class="large-4 medium-6">
            <p>حد كبير لحالات الزواج بلا إيلاج (عندما تكون المشكلة سببها مشاكل نسائية).غالبا ما يصف الأزواج محاولاتهم في الجماع على أنه يوجد ’جدار‘ في موضع فتحة المهبل. وتتحير بعض النساء كيف نشأت لديهن هذه الحالة في حين لم يكن لهن أي اتصال جنسي سابق أو مشاكل في الحوض. فالجماع مستحيل، وتزيد محاولات الإيلاج المؤلمة من رد فعل التشنج المهبلي، ويستمر رد الفعل المكيف في الحدوث في كل مرة توجد فيها إمكانية للإدخال المهبلي.</p>
            <p>فتتمرد العضلات وترفض السماح بالدخول على الرغم من أن المرأة تريد بالفعل أن يحدث الإيلاج وأن تستقبل زوجها عن طريق المهبل. فلا تبدأ الأجساد بالتفاعل المطلوب مع المحفزات الجنسية، والجماع الناجح يتم تعلمه من خلال التجربة والتفاعل.</p>
          </div>
          <div class="large-4 medium-6">
            <p>يكتشف أن الجهاز العصبي والعضلي ما هو مريح وفعال وما هو مزعج، ويتذكران ذلك. وعادة يصبح الانتقال إلى الجماع أكثر إمتاعا بعد التجارب القليلة الأولى.</p>
            <p>وهذا محبط  للغاية، فالرجل المتهيج يشعر وكأنه يصطدم بحائط من الطوب. أما للمرأة فتشعر وكأن جسمها لم يعد تحت سيطرتها.</p>
            <p><strong>الجنس نشاط ينطوي على الكثير من ردود الفعل المكيفة المعقدة.</strong></p>
            <p>فالعقل والجسم يسمحان بالإيلاج ويتعلمان أن يتوقعا الجماع بشكل إيجابي.<strong> تنتج الرسائل الصحيحة فتولد تهيجا لتوقع الجماع. لكن في حالة المرأة التي تعاني من تشنج مهبلي أولي لا تتاح الفرصة للعقل والجسد بأن يتدربا من خلال تجارب إيجابية للجماع</strong></p>
          </div>
          <div class="large-4">
            <p>وينقطع سير عملية تعلم الجماع الناجح عندما تتشنج عضلات المهبل كوسيلة دفاعية للحماية من الألم. ومع غياب أي سيطرة واعية مباشرة من جانب المرأة فإن الأعصاب التي تسيطر على عضلات المهبل تبدي ردة فعل تحسبا للجماع وكأنها تطلب التقلص بإحكام والشد والحماية لمنع احتمال ظهور أي ألم بسبب الإيلاج.</p>

  <!--       NEEDS TO BE CONVERTED TO HTML RATHER THAN IMG-->

          <img src="/img/ar/medical-test-qa-box-ar.png" alt="سؤال: مع الحالات الشديدة من التشنج المهبلي، حيث لم يكن هناك اختراق، هل هو حقا من الممكن التغلب عليها؟ هل هناك أمل للأزواج مشكلتهم؟ الجواب: نعم. لحسن الحظ، التشنج المهبلي وعلاجه للغاية مع الاستعادة الكاملة للجماع الجنسي. الأزواج استكمال العلاج البارعة تماما والتمتع الطبيعي، الجنس مخترق. انظر التعليقات صفحتنا للاطلاع على العديد من قصص المستخدم ساهم في التغلب على الصعوبات الاختراق.">
          </div>
        </div>
      </section>
            
<!--      PRE-FOOTER-NAV SECTION      -->
  
      <div class="pre-footer-nav">
        <div class="wrapper">
          <div class="large-6 medium-6">

  <!--       NEEDS TO BE CONVERTED TO HTML RATHER THAN IMG-->

             <a href="/ar/vaginismus-stories/index.php">
               <img src="/img/ar/symptoms-right-footer-button-ar.png" alt="الذهاب إلى الصفحة قصص">
             </a>
          </div>
          <div class="large-6 medium-6">

  <!--       NEEDS TO BE CONVERTED TO HTML RATHER THAN IMG-->
            <a href="/ar/faq/index.php">
              <img src="/img/ar/symptoms-left-footer-button-ar.png" alt="الذهاب إلى صفحة الأسئلة الشائعة">
            </a>
          </div>
        </div>
      </div>

    </main>

<!--    FOOTER    -->
    
<?php
  include(ROOT_PATH.'/includes/ar/footer.php');
?>