<?php
  $pagetitle = 'Рекомендуете ли Вы обращаться за помощью к медицинским специалистам, например, терапевтам, гинекологам, физиотерапевтам, психологам, психологам-консультантам, сексологам и другим специалистам?';
  $pagedescription = 'Рекомендуете ли Вы обращаться за помощью к медицинским специалистам, например, терапевтам, гинекологам, физиотерапевтам, психологам, психологам-консультантам, сексологам и другим специалистам? Профессиональная помощь медицинских и других специалистов может оказаться весьма полезной в ходе лечения вагинизма.';
  $pagecanonical = 'https://www.vaginismus.com/ru/faq/treatment-questions/recommend-vaginismus-treatment-professionals/';
  $pageimagepath ="https://www.vaginismus.com/img/twitter-card.png";
  include('../../../../config.php');
  include(ROOT_PATH.'/includes/ru/header.php');
?>

    
    <main class="faq-question">
      <div class="wrapper long-side">
<!--   MAIN SECTION   -->
        <section class="large-9">
          <h1>Рекомендуете ли Вы обращаться за помощью к медицинским специалистам, например, терапевтам, гинекологам, физиотерапевтам, психологам, психологам-консультантам, сексологам и другим специалистам?</h1>

          <h3>Профессиональная помощь медицинских и других специалистов может оказаться весьма полезной в ходе лечения вагинизма.</h3>
          <p>Хотя программа лечения вагинизма в домашних условиях рассчитана на прохождение курса лечения с участием или без участия врача, профессиональная помощь медицинских и других специалистов может оказаться весьма полезной в ходе лечения вагинизма. Поскольку конкретные нужды и потребности каждой женщины уникальны, как уникальна и медицинская история каждой женщины, помощь специалистов может оказаться полезной при лечении вагинизма. Следующие специалисты могут оказать Вам помощь в различных аспектах курса лечения вагинизма:</p>

          <h3>Врачи-терапевты и гинекологи</h3>
          <p>С врачом-терапевтом Вы можете проконсультироваться на любом этапе лечения вагинизма для получения необходимого медицинского ухода или консультации. Конкретные нужды каждой женщины уникальны, как уникальна и медицинская история каждой женщины, и помощь специалиста крайне важна. Мы рекомендуем женщинам найти гинеколога и хорошего врача-терапевта, специализирующегося на <a href="../../../vaginismus-diagnosis/index.html">постановке диагноза</a> и лечении заболеваний органов малого таза. Хотя не все гинекологи имеют опыт лечения вагинизма, они располагают обширными знаниями относительно заболеваний органов малого таза и могут помочь исключить вероятность других заболеваний, являющихся причиной болезненности половых сношений. Наборы для лечения вагинизма могут быть использованы врачами по мере необходимости для обеспечения соответствующего лечения.</p>

          <h3>Физиотерапевты, специализирующиеся на терапии области тазового дна</h3>
          <p>Терапия области тазового дна является быстро развивающейся областью физиотерапии. Физиотерапевты, специализирующиеся на терапии области тазового дна, могут оказать значительную помощь в таких аспектах лечения, как восстановление тонуса, контроль и релаксация мышц тазового дна. Многие специалисты назначают программу самостоятельного лечения в домашних условиях, что позволяет пациентке полностью понять курс лечения, и одновременно работают вместе с пациенткой, разрабатывая индивидуальные стратегии лечения. Обзор и отзыв о нашем наборе для лечения вагинизма был опубликован в журнале Американской ассоциации физиотерапевтов Журнал «Женское здоровье»; он рекомендован к использованию физиотерапевтами при лечении пациенток, страдающих вагинизмом. &sup1;</p>

          <h3>Психологи, психиатры и психологи-консультанты</h3>
          <p>Мы рекомендуем женщинам при необходимости обращаться за помощью к квалифицированным медицинским и другим специалистам. Если женщина не в состоянии самостоятельно справиться с неразрешенными проблемами прошлого, или если эмоциональные проблемы или <a href="../../general-questions/vaginismus-affect-husbands/index.html">проблемы взаимоотношений</a> не позволяют женщине жить полноценной жизнью, ей необходима профессиональная помощь для преодоления этих проблем.</p>
          <p>В некоторых случаях, особенно при составлении истории эмоциональных проблем (в ходе Шага 2 нашей программы курса лечения, состоящей из <a href="../../../vaginismus-treatment/index.html">10 шагов</a>) когда женщина обнаруживает глубинные эмоциональные проблемы, ей может быть полезна помощь психолога-консультанта или другого специалиста. Некоторые психологи и консультанты могут оказать помощь в преодолении эмоциональных аспектов вагинизма, но не смогут оказать помощи в преодолении физиологических аспектов заболевания. Другие специалисты могут располагать знаниями обо всех аспектах вагинизма во всей полноте и смогут провести с женщиной полный курс лечения. Это – прекрасный вариант для некоторых женщин, особенно тех, кто знает о сложных эмоциональных аспектах своего случая или имеет историю насилия, жестокого обращения, страхов и других <a href="../../../vaginismus-causes/index.html#non-physical-causes">эмоциональных проблем</a>.</p>

          <h3>Сексологи и другие специалисты</h3>
          <p>Сексологи и другие специалисты, занимающиеся вопросами болезненности области тазового дна, сексуальных расстройств и другими связанными с ними вопросами, могут оказать Вам значительную помощь. Как и в случае с любого рода медицинскими услугами, важно проявлять осторожность и внимательность при оценке эффективности и опыта специалиста, а также не бояться обращаться за мнением к другим специалистам для объективной оценки полученного профессионального совета или рекомендации.</p>

          <h3>Вы пытаетесь выявить неуловимые эмоциональные «корни» проблемы</h3>
          <p>Некоторые женщины годами консультируются с психиатрами, специалистами по гипнозу или другими специалистами в надежде выявить неуловимые эмоциональные «корни» своих проблем в сексуальной жизни, но с годами их отчаяние лишь усугубляется. Важно признать, что хотя полезно определить возможные <a href="../../../vaginismus-causes/index.html#non-physical-causes">эмоциональные причины</a> вагинизма, лечение можно проходить и добиваться полного преодоления вагинизма и без полного знания и понимания первопричин заболевания.</p>
          <p>Равно как и полное выявление всех потенциальных эмоциональных причин не «излечивает» вагинизм. Женщине необходимо пройти курс лечения, чтобы научиться <a href="../../../vaginismus-causes/index.html#pc-muscles">контролировать мышцы тазового дна</a> и снимать их напряжение, вне зависимости от того, насколько полно и точно установлена первопричина возникновения вагинизма.</p>
          <p>Не всегда удается установить эмоциональную <a href="../../../vaginismus-causes/index.html">причину</a> возникновения вагинизма. Вагинизмом страдают женщины из самых разных слоев общества и самых разных происхождений. У некоторых женщин было просто идеальное детство, и нет серьезных эмоциональных проблем, которые необходимо преодолеть. Именно поэтому мы призываем женщин учитывать и тщательно рассматривать эмоциональные компоненты заболевания, но при этом продолжать курс <a href="../../../vaginismus-treatment/index.html">лечения</a>, чтобы женщина не «застряла на месте», пытаясь вспомнить или выяснить причины, которые она, возможно, до конца никогда не сможет понять.</p>
          <hr>
          <h3>Ссылки</h3>
          <ol>
            <li>Шелли, Б., Эдвардс, Д. (Редактор) (зима 2005 г.). Новости и обзоры продуктов – Набор для лечения вагинизма. Журнал APTA «Женское здоровье» («Women’s Health»), 29(3), 74.</li>
          </ol>

          <hr>
          
          <h3>См. также</h3>
            <ul>
              <li><a href="../../../vaginismus-treatment/index.html">Лечение вагинизма</a></li>
              <li><a href="../vaginismus-treatment-success-rates/index.html">Насколько эффективно лечение вагинизма?</a></li>
              <li><a href="../how-can-i-stay-motivated/index.html">Как можно сохранить мотивацию и позитивный настрой в ходе курса лечения? Мне очень трудно дисциплинированно выполнять курс лечения.</a></li>
              <li><a href="../men-help-wives/index.html">Как муж/партнер может помочь женщине в преодолении вагинизма?</a></li>
              <li><a href="../vaginismus-treatment-professional-program-help/index.html">Я – медик, специализирующийся на лечении вагинизма; как программа лечения, представленная на вебсайте vaginismus.com может помочь моим пациентам?</a></li>
              <li><a href="../vaginismus-diagnosis-and-treatment-difficulties/index.html">Почему так сложно поставить правильный диагноз и назначить правильный курс лечения вагинизма?</a></li>
              <li><a href="../../../reviews/medical-specialist-reviews/index.html">Отзывы медицинских специалистов/пользователей</a></li>
            </ul>
          
          <hr class="hidden-desktop"/>
        </section>
        
<!--   SIDEBAR   -->

          <aside class="large-3">
          <h2>ЧЗВ лечении</h2>
          <ul>
            <li><a href="../../treatment-questions/vaginismus-treatment-success-rates/index.html"><i class="icon-angle-double-right"></i>Насколько Эффективно Лечение Вагинизма?</a></li>
            <li><a href="../../treatment-questions/how-long-does-treatment-take/index.html"><i class="icon-angle-double-right"></i>Сколько Времени Занимает Курс Лечения Вагинизма?</a></li>
            <li><a href="../../treatment-questions/will-sex-ever-feel-good/index.html"><i class="icon-angle-double-right"></i>Будет Ли Секс Вновь Приносить Удовольствие?</a></li>
            <li><a href="../../treatment-questions/further-support-after/index.html"><i class="icon-angle-double-right"></i>Существует Ли Дальнейшая Поддержка Для Женщин, Проходящих Курс Лечения Самостоятельно В Домашних Условиях?</a></li>
            <li><a href="../../treatment-questions/vaginismus-diagnosis-and-treatment-difficulties/index.html"><i class="icon-angle-double-right"></i>Почему Так Сложно Поставить Правильный Диагноз И Назначить Правильный Курс Лечения Вагинизма?</a></li>
            <li><a href="../../treatment-questions/other-treatment-for-vaginismus/index.html"><i class="icon-angle-double-right"></i>Существуют Ли Лекарства, Витамины Или Хирургические Процедуры, Которые Могут Решить Проблему Вагинизма?</a></li>
            <li><a href="../../treatment-questions/treatment-for-primary-and-secondary-vaginismus/index.html"><i class="icon-angle-double-right"></i>Чем Отличается Лечение Первичного Вагинизма От Лечения Вторичного Вагинизма?</a></li>
            <li><a href="../../treatment-questions/stop-intercourse-during-vaginismus-treatment/index.html"><i class="icon-angle-double-right"></i>Следует Ли Мне Отказаться От Попыток Осуществления Полового Акта Во Время Курса Лечения Вагинизма?</a></li>
            <li><a href="../../treatment-questions/will-program-help-long-sufferer/index.html"><i class="icon-angle-double-right"></i>Я Страдаю Вагинизмом Более 10 Лет. Не Слишком Ли Поздно Мне Начинать Лечение?</a></li>
            <li><a href="../../treatment-questions/vaginismus-treatment-help-severe-cases/index.html"><i class="icon-angle-double-right"></i>Курс Лечения Вагинизма В Домашних Условиях Применим Только К Слабо Выраженным Случаям Вагинизма? Эффективен Ли Он При Вагинизме В Тяжелой Степени?</a></li>
            <li><a href="../../treatment-questions/recommend-vaginismus-treatment-professionals/index.html" class="active"><i class="icon-angle-double-right"></i>Рекомендуете Ли Вы Обращаться За Помощью К Медицинским Специалистам?</a></li>
            <li><a href="../../treatment-questions/can-vaginismus-reoccur/index.html"><i class="icon-angle-double-right"></i>Может ли вагинизм возникнуть снова после полного его излечения?</a></li>
            <li><a href="../../treatment-questions/erection-problems/index.html"><i class="icon-angle-double-right"></i>Мой муж испытывает проблемы с сохранением эрекции. Любой совет? </a></li>
            <li><a href="../../treatment-questions/single-vaginismus-treatment/index.html"><i class="icon-angle-double-right"></i>Может Ли Одинокая Женщина Полностью Преодолеть Вагинизм? </a></li>
            <li><a href="../../treatment-questions/men-help-wives/index.html"><i class="icon-angle-double-right"></i>Как Муж/Партнер Может Помочь Женщине В Преодолении Вагинизма?</a></li>
            <li><a href="../../treatment-questions/how-can-i-stay-motivated/index.html"><i class="icon-angle-double-right"></i>Как Можно Сохранить Мотивацию И Позитивный Настрой В Ходе Курса Лечения? Мне Очень Трудно Дисциплинированно Выполнять Курс Лечения.</a></li>
            <li><a href="../../treatment-questions/passionate-again/index.html"><i class="icon-angle-double-right"></i>Вагинизм Негативно Повлиял На Наш Брак. Как Мы Можем Восстановить Прежний Пыл И Страсть В Наших Отношениях?</a></li>
            <li><a href="../../treatment-questions/vaginismus-treatment-professional-program-help/index.html"><i class="icon-angle-double-right"></i>Я – Медик, Специализирующийся На Лечении Вагинизма; Как Программа Лечения, Представленная На Вебсайте Vaginismus.Com Может Помочь Моим Пациентам?</a></li>
            <li><a href="../../treatment-questions/queasy-about-treatment/index.html"><i class="icon-angle-double-right"></i>Я Не Могу Даже Смотреть «Туда», Не Говоря Уже О Том, Чтобы Пытаться Вводить Какой-То Предмет Во Влагалище. Как Я Смогу Пройти Курс Лечения?</a></li>
          </ul>
          <a href='../../../faq/index.html' class="shaded-btn">Посмотреть все ЧЗВ</a>
        </aside>
      </div>
    </main>
                    
<?php
  include(ROOT_PATH.'/includes/ru/footer.php');
?>