<?php
  $pagetitle = 'Правила использования';
  $pagedescription = 'Правила использования: Для любых вопросов, которые вы о каких-либо медицинских условий, всегда обратиться за консультацией к вашему врачу.';
  $pagecanonical = 'https://www.vaginismus.com/ru/faq/customer-service-questions/terms-of-use/';
  $pageimagepath ="https://www.vaginismus.com/img/twitter-card.png";
  include('../../../../config.php');
  include(ROOT_PATH.'/includes/header.php');
?>

    
    <main class="faq-question">
      <div class="wrapper">
<!--   MAIN SECTION   -->
        <section class="large-9">
          <h1>Правила использования</h1>
                
          <p>Контроль над процессом лечения и постановка диагноза в каждом отдельном случае должны осуществляться компетентным врачом, поскольку каждый человек и каждый отдельный случай являются уникальными. Содержание данного вебсайта рассчитано на использование исключительно в информационных целях, но не заменяет собой отношения между пациентами и врачами. Информация, содержащаяся на данном вебсайте, предоставляется с тем, чтобы помочь женщинам сделать осознанный выбор; она не заменяет собой диагноз, лечение или рекомендации врачей и медицинских специалистов. Вы используете и полагаетесь на представленную на данном вебсайте информацию на собственный риск. Если рекомендации лечащего врача, наблюдающего пациента, противоречат информации, содержащейся в данной ссылке, пациент должен следовать рекомендациям своего врача, поскольку они основаны на знании уникальных особенностей состояния пациента.</p>
          <p>Издатель и авторы приложили все возможные усилия в ходе подготовки данного вебсайта. Полнота и точность содержащейся здесь информации и приведенных здесь мнений не гарантируется; авторы также не дают гарантий получения в результате применения содержащейся здесь информации каких-либо конкретных результатов; предлагаемые стратегии и рекомендации могут не подходить для каждого человека. Издатель и авторы не дают никаких гарантий или заверений в отношении полноты и точности содержания вебсайта, в частности, они отказываются от предоставления каких-либо подразумеваемых гарантий в отношении пригодности для конкретной цели или коммерческой пригодности. Печатные рекламные материалы и торговые представители не создают и не продлевают каких-либо гарантий. Издатель и авторы не несут ответственности за какой-либо коммерческий ущерб или упущенную выгоду, в том числе, помимо прочего, за косвенные, случайные, особые или иные убытки. Не существует каких-либо гарантий, выходящих за рамки гарантий, перечисленных в настоящем пункте.</p>
          <p>По любым вопросам, связанным с каким-либо заболеванием, обязательно обращайтесь к Вашему лечащему врачу.</p>
          <p>Мы стремимся оказывать услуги и обслуживание клиентов на высоком уровне. Для нас крайне важно оказывать Вам необходимую помощь наилучшим образом. Если у Вас возникли какие-либо вопросы или замечания, пожалуйста, <a href="../../../contact-us/index.html">свяжитесь с нами</a> в любое время.</p>

        </section>
        
<!--   SIDEBAR   -->

          <aside class="large-3">
          <h2>ЧЗВ oбслуживание клиентов</h2>
          <ul>
            <li><a href="../ordering-faqs/index.html"><i class="icon-angle-double-right"></i>заказе а также Вернуть</a></li>
            <li><a href="../shipping-faqs/index.html"><i class="icon-angle-double-right"></i>доставке</a></li>
            <li><a href="../guarantee-faqs/index.html"><i class="icon-angle-double-right"></i>гарантия</a></li>
            <li><a href="../quality-faqs/index.html"><i class="icon-angle-double-right"></i>качество и безопасность</a></li>
            <li><a href="../privacy-policy/index.html"><i class="icon-angle-double-right"></i>политика конфиденциальности</a></li>
            <li><a href="../terms-of-use/index.html" class="active"><i class="icon-angle-double-right"></i>Условия эксплуатации</a></li>
          </ul>
          <a href='../../../faq/index.html' class="shaded-btn">Посмотреть все ЧЗВ</a>
        </aside>
      </div>
    </main>
     
<?php
  include(ROOT_PATH.'/includes/ru/footer.php');
?>