<?php
  $pagetitle = 'Лечение Bагинизма';
  $pagedescription = 'Вагинизм считается одним из наиболее успешно поддаются лечению женских сексуальных расстройств. Есть надежда!';
  $pagecanonical = 'https://www.vaginismus.com/ru/vaginismus-treatment/';
  $pageimagepath ="https://www.vaginismus.com/img/twitter-card.png";
  include('../../config.php');
  include(ROOT_PATH.'/includes/ru/header.php');
?>


    <main id="treatment">
<!--      HERO      -->
  
    <section class="hero-banner-image">
      <img src="/img/treatment/treatment-hero-mobile.jpg" class="hidden-desktop hidden-tablet" aria-hidden="true" alt="лечение вагинизма">
      <div class="wrapper">
         <div class="large-12 medium-12">
           <div class="hero-text-right">
             <h1>Лечение Bагинизма</h1>
             <h3>Вагинизм считается одним из наиболее эффективно поддающихся лечению сексуальных расстройств у женщин. Согласно результатам многочисленных исследований, показатели эффективности лечения вагинизма составляют практически 100%. Полное преодоление вагинизма возможно при условии выполнения управляемой пошаговой программы курса лечения.</h3>

           </div>
        </div>
      </div>
    </section>

<!--      TREATMENT OVERVIEW SECTION      -->
        
<section id="treatment-overview">
  <h2>Обзор лечения</h2>
  <h4>Вагинизм успешно поддается лечению. Для полного преодоления вагинизма не требуются лекарственные препараты, хирургическое вмешательство, гипноз или иные сложные инвазивные методы.</h4>
  <div class="wrapper">
    <div class="large-4">
      <p>Вагинизм успешно поддается лечению. Для полного преодоления вагинизма не требуются лекарственные препараты, хирургическое вмешательство, гипноз или иные сложные инвазивные методы. Эффективные подходы к лечению вагинизма сочетают упражнения, нацеленные на установление контроля над мышцами тазового дня, тренировочные упражнения на введение вагинальных расширителей, техники устранения болевых ощущений, шаги для постепенного перехода от одного этапа программы к следующему, а также упражнения, нацеленные на оказание помощи женщине в определении, выражении и преодолении сопутствующих эмоциональных проблем. Этапы программы лечения можно выполнять в домашних условиях, что позволяет женщине проходить курс лечения в оптимальном для нее темпе и в комфортных домашних условиях, или же при участии в программе медицинского специалиста.</p>
    </div>
    <div class="large-4">
      <ul>
        <li>Болезненность полового акта, мышечные спазмы и проблемы с вагинальным проникновением в результате вагинизма эффективно поддаются лечению и могут быть полностью преодолены.</li>
        <li>Женщины, испытывающие проблемы, связанные с мышечным сжатием/болевыми ощущениями во время полового акта или неосуществленными брачными отношениями, могут полностью преодолеть вагинизм и наслаждаться полноценными и безболезненными половыми отношениями.</li>
        <li>Этапы программы лечения можно выполнять в домашних условиях, что позволяет женщине проходить курс лечения в оптимальном для нее темпе и в комфортных домашних условиях, или же при участии в программе медицинского специалиста.</li>
      </ul>
    </div>
    <div class="large-4">
      <ul>
        <li>Упражнения, нацеленные на преодоление вагинизма, организованы в рамках управляемой пошаговой программы лечения (см. Шаги программы ниже).</li>
      </ul>
<!--       NEEDS TO BE CONVERTED TO HTML RATHER THAN IMG-->
      <img src="/img/ru/treatment-overview-qa-box-rus.png" alt="Вопрос: Является ли вагинизм действительно поддается лечению, и если да, то сколько времени потребуется, чтобы разрешить ?; Ответ: вагинизм считается одним из самых успешно решенных женских сексуальных расстройств. Высокий процент успеха лечения типичны в разумные сроки.">
    </div>
  </div>
</section>

<!--      TREATMENT DETAILS SECTION      -->
     
<section class="treatment-details">
  <div class="wrapper">
    <div class="large-6">
      <div class="opaque-box">
        <img src="/img/treatment/treatment-program-icon.png" alt="значок лечения" aria-hidden="true">
        <h2>Важность программы курса лечения</h2>
        <p>Многие шаги, включенные в программу курса лечения вагинизма, являются алогичными и не всегда очевидными. Поскольку малейшая неудача на одном из этапов может затруднить дальнейший прогресс и эффективность лечения (чувство дискомфорта зачастую лишь усугубляет вагинизм — см <a href="/ru/vaginismus-causes/index.php#cycle-pain">болевой цикл</a>) и вызвать, в результате, стремление избегать и полный отказ от выполнения дальнейших шагов программы, важно основываться в подходе к преодолению вагинизма на объективных знаниях и четком понимании природы и особенностей заболевания и его лечения.</p>
      </div>
    </div>
    <div class="large-6">
      <div class="opaque-box">
        <img src="/img/treatment/treatment-briefcase-icon.png" alt="высоко излечимы значок" aria-hidden="true">
        <h2>Вагинизм поддается эффективному лечению</h2>
        <p>Болезненность полового акта, мышечные спазмы, ощущение жжения или затруднения с вагинальным проникновением в результате вагинизма поддаются эффективному лечению, результаты которого свидетельствуют о высоких <a href="/ru/faq/treatment-questions/vaginismus-treatment-success-rates/index.php">показателях эффективности</a> лечения. Пары зачастую с удивлением обнаруживают, насколько кардинально курс лечения позволяет изменить их жизнь. Пары, испытывающие затруднения с вагинальным проникновением или болезненностью половых отношений, как правило, успешно переходят к полноценным и безболезненным половым отношениям по завершении пошаговой программы курса лечения.</p>
      </div>
    </div>
  </div>
  <div class="wrapper">
    <div class="large-6">
      <div class="opaque-box">
        <img src="/img/treatment/treatment-results-icon.png" alt="различия в иконе лечения" aria-hidden="true">
        <h2>Отличия в программе лечения</h2>
        <p>Обратите внимание, что для женщин, которые никогда ранее не имели опыта безболезненного полового акта (первичный вагинизм), необходимо пройти все 10 шагов программы лечения; женщины, страдающие вторичным вагинизмом, могут сократить или полностью пропустить некоторые этапы программы лечения (см. <a href="/ru/faq/treatment-questions/treatment-for-primary-and-secondary-vaginismus/index.php">также вопрос Есть ли отличия в программе лечения первичного и вторичного вагинизма?</a>).</p>
      </div>
    </div>
    <div class="large-6">
      <div class="opaque-box">
        <img src="/img/treatment/treatment-without-icon.png" alt="расширители без значка программы" aria-hidden="true">
        <h2>Можно ли использовать расширители, не проходя программу лечения?</h2>
        <p>Обратите внимание, что вагинальные расширители, как правило, не оказывают значительного эффекта при использовании в отрыве от программы лечения. Их не рекомендуется использовать без соответствующей физической подготовки, упражнений, шагов по переходу к осуществлению полового акта и т.п. Расширители – это лишь один из аспектов процесса лечения вагинизма, и их использование в отрыве от специальных методов контроля над мышцами тазового дна едва ли даст успешные результаты. Мышечное сжатие и болевые ощущения при вагинизме вызываются непроизвольным сжатием мышц. При правильном подходе главная цель использования вагинальных расширителей – перетренировка мышц тазового дна, а не расширение вагинального отверстия. См. раздел ЧЗВ – Можно ли использовать расширители, не проходя программу лечения? <a href="/ru/faq/dilator-questions/can-i-just-get-dilators/index.php">для получения</a> подробной информации.</p>
      </div>
    </div>
  </div>
</section>

<!--      10 STEPS SECTION      -->
     
 <section id="ten-steps">
    <div class="wrapper">
      <h2>Обзор 10 этапов программы лечения вагинизма</h2>
      <h4>В целях оказания помощи женщинам и обеспечения направляющего руководства в ходе курса лечения мы представили программу курса лечения в виде комплекта книг/набора, который представлен ниже. Программа лечения в домашних условиях основана на предельно понятном пошаговом подходе, который используется многими медицинскими специалистами для лечения и направляющих рекомендаций в ходе курса лечения для женщин, страдающих вагинизмом. Этапы программы лечения можно выполнять в домашних условиях, что позволяет женщине проходить курс лечения в оптимальном для нее темпе и в комфортных домашних условиях, или же при участии в программе медицинского специалиста. Простые и доступно изложенные инструкции в сочетании с подробными иллюстрациями и полезными рекомендациями позволяют успешно выполнять шаги программы лечения. По завершении всех этапов программы вагинизма лечения болезненные ощущения и проблемы, связанные с вагинальным проникновением, как правило, полностью проходят.</h4>
      <div class="large-12">
        <img src="/img/treatment/treatment-1-icon.png" alt="1" aria-hidden="true">
        <p><strong>Шаг 1 &#8211; Понимание Вагинизма</strong></p>
        <p> В ходе первого этапа программы дается обзор заболевания вагинизм и объясняется, как в результате вагинизма возникает болезненность полового акта, мышечные спазмы, ощущение жжения и <strong><a href="/ru/vaginismus-symptoms/index.php#unconsummated-marriages">проблемы вагинального проникновения</a></strong> Этот подход позволяет женщинам активно начать изучение состояния собственного сексуального здоровья, поскольку понимание вагинизма и его причин является ключевым фактором в его преодолении. На этом этапе также рассматриваются такие темы, как постановка правильного диагноза, методы лечения, проблемы взаимоотношений партнеров, методики релаксации/упражнения для мышц тазового дна, условные рефлексы и механизмы мышечной памяти.</p>
      </div>
      <div class="large-12">
         <img src="/img/treatment/treatment-2-icon.png" alt="2" aria-hidden="true">
         <p><strong>Шаг 2 &#8211; Изучение Истории Сексуальной Жизни Женщины и Стратегии Лечения</strong></p>
         <p>В ходе этого этапа применяется сбалансированный подход к изучению и анализу истории сексуального становления и опыта женщины. Упражнения позволяют определить и оценить события, эмоции и другие факторы, способствующие возникновению вагинизмы и вызываемых вагинизмом болезненности полового акта и проблем вагинального проникновения. При помощи контрольных списков и подробно описанных упражнений женщина выделяет основные вехи истории сексуальной жизни и события, связанные с тазовой болью, таким образом, подходя к выработке стратегии лечения. Обзор и оценка эмоций позволяют определить и подробно описать негативные события, чувства или воспоминания, которые в совокупности могут вызывать непроизвольные спазматические рефлексы мышц тазового дна. На этом этапе также рассматриваются такие темы, как заблокированные или скрытые воспоминания и способы преодоления воспоминаний о травматических событиях в прошлом женщины. </p>
      </div>
      <div class="large-12">
        <img src="/img/treatment/treatment-3-icon.png" alt="3" aria-hidden="true">
        <p><strong>Шаг 3 &#8211; Изучение Анатомии и Причин Болезненного Полового Акта</strong></p>
        <p>Женщины зачастую не располагают исчерпывающей информацией о строении собственных половых органов, их функциях и причинах возникновения тазовой боли или проблем вагинального проникновения. Отсутствие четкой информации относительно проблем, связанных с внутренней областью влагалища и влагалищными мышцами, зачастую приводит в результате к неверному диагнозу и чувству разочарования. В ходе Шага 3 женщина знакомится со строением женских половых органов; особое внимание уделяется из роли в возникновении боли во время полового акта и проблем вагинального проникновения. На этом этапе также рассматриваются такие темы, как понимание боли и дискомфорта, которые являются нормальными для первого опыта полового акта или регулярных половых сношений, и изменения, происходящие в организме женщины во время сексуального возбуждения на различных стадиях вплоть до наступления оргазма в контексте болезненности полового акта и проблем вагинального проникновения. На этом этапе приводятся пояснения относительно девственной плевы и внутренних половых органов (в частности, приводится шесть рисунков, изображающих различные виды девственной плевы, которые помогают женщине определить и выявить наличие проблем, связанных с девственной плевой).</p>
      </div>
      <div class="large-12">
        <img src="/img/treatment/treatment-4-icon.png" alt="4" aria-hidden="true">
        <p><strong>Шаг 4 &#8211; Напряженность Влагалищных Мышц и Роль Мышц Тазового Дна</strong></p>
        <p>Болезненность полового акта и затрудненность вагинального проникновения у женщин, как правило, связаны с непроизвольным напряжением мышц тазового дна. В ходе данного этапа основное внимание уделяется роли мышц тазового дна, в частности <strong><a href="/ru/vaginismus-causes/index.php#role-of-pc-muscle-group">лобково-копчиковыми</a></strong> (или ЛК) мышцами в целях осуществления вагинального введения предметов небольшого размера (ватная палочка, тампон или палец) с соблюдением полного контроля над мышцами и определенного темпа введения. Непроизвольные мышечные сокращения, ранее перекрывавшие вход во влагалище и предотвращавшие вагинального проникновения, подавляются и устраняются. Женщина учится контролировать мышцы тазового дна, осознанно напрягая и расслабляя их, что позволяет устранить нежелательную напряженность влагалищных мышц и осуществить вагинальное проникновение.</p>
      </div>
      <div class="large-12">
        <img src="/img/treatment/treatment-5-icon.png" alt="5" aria-hidden="true">
        <p><strong>Шаг 5 &#8211; Методы Вагинального Введения</strong></p>
        <p> Женщины, страдающие болезненностью или затрудненностью вагинального проникновения, должны овладеть методами безболезненного вагинального введения предметов. На этом этапе женщина отрабатывает навыки контроля над <strong><a href="/ru/vaginismus-causes/index.php#role-of-pc-muscle-group">лобково-копчиковыми</a> </strong> (или ЛК) мышцами в целях осуществления вагинального введения предметов небольшого размера (ватная палочка, тампон или палец) с соблюдением полного контроля над мышцами и определенного темпа введения. Непроизвольные мышечные сокращения, ранее перекрывавшие вход во влагалище и предотвращавшие вагинального проникновения, подавляются и устраняются. Женщина учится контролировать мышцы тазового дна, осознанно напрягая и расслабляя их, что позволяет устранить нежелательную напряженность влагалищных мышц и осуществить вагинальное проникновение.</p>
      </div>
      <div class="large-12">
        <img src="/img/treatment/treatment-6-icon.png" alt="6" aria-hidden="true">
        <p><strong>Шаг 6 &#8211; Упражнения с Вагинальными Расширителями</strong></p>
        <p>условии надлежащего использования вагинальные расширители являются эффективным инструментом для устранения мышечного напряжения, возникающего у женщины при вагинизме. Расширители являются симуляторами, провоцирующими рефлекторную реакцию мышц тазового дна. Упражнения с использованием вагинальных расширителей в ходе Шага 6 позволяют женщине научиться подавлять непроизвольные сокращения мышц и расслаблять мышцы тазового дна в целях обеспечения правильной реакции на сексуальное проникновение. Упражнения с вагинальными расширителями позволяют женщине комфортно перейти к этапу, на котором она готова к осуществлению полноценного и безболезненного полового акта.</p>
      </div>
      <div class="large-12">
        <img src="/img/treatment/treatment-7-icon.png" alt="7" aria-hidden="true">
        <p><strong>Шаг 7 &#8211; Чувственное Познание и Методы Снижения Напряженности Мышц Тазового Дна</strong>
        <p> На данном этапе в целях успешного перехода к осуществлению полового акта пара осваивает упражнения на чувственное познание друг друга и методы снижения напряженности мышц тазового дна. На этом этапе партнеры начинают выполнять упражнения совместно; упражнения позволяют им практиковаться в чувственном познании друг друга (за счет контролируемых чувственных прикосновений) и готовиться к осуществлению полового акта при помощи освоенных на более ранних этапах методов. Эти упражнения нацелены на укрепление доверия и понимания между партнерами, а также на оказание партнерам помощи при переходе к осуществлению полноценного и безболезненного полового акта.</p>
      </div>
      <div class="large-12">
        <img src="/img/treatment/treatment-8-icon.png" alt="8" aria-hidden="true">
        <p><strong>Шаг 8 &#8211; Подготовка к Осуществлению Полового Акта</strong></p>
        <p>Этот этап завершает подготовку к осуществлению безболезненного полового акта. Пара повторяет и практикуется в выполнении упражнений, рассчитанных на снятие напряжения мышц тазового дна и подготовку к осуществлению полноценного полового акта. Упражнения позволяют партнерам полностью подготовиться к осуществлению полового акта путем отработки навыков управления, контроля и устранения затрудненности вагинального проникновения.</p>
      </div>
      <div class="large-12">
        <img src="/img/treatment/treatment-9-icon.png" alt="9" aria-hidden="true">
        <p><strong>Шаг 9 &#8211; Переход к Половому Акту</strong></p>
        <p>На этапе Шаг 9 объясняются методы устранения боли и затрудненности вагинального проникновения во время перехода к полноценному половому акту. На данном этапе рассматриваются различные темы (приводятся иллюстративные рисунки), например, позиции, позволяющие осуществлять максимальный контроль и снижать боль, рекомендации по усилению удовольствия, получаемого от полового акта и т.д.</p>
      </div>
      <div class="large-12">
        <img src="/img/treatment/treatment-10-icon.png" alt="10" aria-hidden="true">
        <p><strong>Шаг 10 &#8211; Полноценный безболезненный половой акт и восстановление чувственного наслаждения</strong></p>
        <p>Заключительный шаг на пути к полному преодолению вагинизма заключается в осуществлении вагинального введения полового члена во влагалище с движениями полового члена внутри влагалища без возникновения напряжения мышц и болевых ощущений. Шаг 10 рассчитан на предоставление полезной информации для партнеров, укрепление доверия и открытости в сексуальных отношениях партнеров и полный переход к полноценному и безболезненному половому акту. Теперь партнеры могут получать удовольствие от сексуальных отношений, строить планы относительно будущего их семьи и будущих детей и наслаждаться полноценной жизнью и свободой от вагинизма.</p>
      </div>
    </div>
  </section>
  
  
<!--      FAQ BANNER SECTION      -->
     
  <section class="grad1">
    <h2>Посетите наш раздел ЧЗВ о лечении</h2><a  href="/ru/faq/index.php#treatment">Узнать больше</a>
  </section>




<!--      PRE-FOOTER-NAV SECTION      -->
  
      <div class="pre-footer-nav">
        <div class="wrapper">
          <div class="large-6 medium-6">

  <!--       NEEDS TO BE CONVERTED TO HTML RATHER THAN IMG-->
            <a href="/ru/vaginismus-diagnosis/index.php">
              <img src="/img/ru/treatment-left-footer-button-rus.png" alt="перейти к диагностике">
            </a>
          </div>
          <div class="large-6 medium-6">

  <!--       NEEDS TO BE CONVERTED TO HTML RATHER THAN IMG-->

             <a href="/ru/vaginismus-stories/index.php">
               <img src="/img/ru/treatment-right-footer-button-rus.png" alt="перейти к истории">
             </a>
          </div>
        </div>
      </div>
   
    </main>
<?php
  include(ROOT_PATH.'/includes/ru/footer.php');
?>